dict=[]
dict.extend([["引爆", "引爆"], ["{(連續引爆|引爆火以外符石[0-9]次){1}}", "多次引爆"], ["引爆該屬性符石，直至", "多次引爆"], ["{引爆[場上]*所有符石}", "整版引爆"]
, ["{(點選|點擊){1}[\u4e00-\u9fa5]*[0-9]*[\u4e00-\u9fa5]*符石引爆}", "指定符石引爆"]
, ["{[引爆該種符石|將該種符石引爆]}", "指定符石引爆"]
, ["X型引爆", "X型引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[水|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "水符石引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[火|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "火符石引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[木|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "木符石引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[光|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "光符石引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[暗|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "暗符石引爆"]
, ["{引爆[場上]*[所有]*[\u4e00-\u9fa5]*[心|敵人屬性]{1}[\u4e00-\u9fa5]*符石}", "心符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*水[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "水外符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*火[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "火外符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*木[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "木外符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*光[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "光外符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*暗[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "暗外符石引爆"]
, ["{引爆[場上]*[所有]*[弱化符石|水|火|木|光|暗|心]*[及]*心[屬性]*[及]*[弱化符石|水|火|木|光|暗|心]*以外}", "心外符石引爆"]
, ["引爆隊伍成員屬性以外", "{attr}外符石引爆"]]);


dict.extend([["{引爆[\u4e00-\u9fa5]*[0-9]*[\u4e00-\u9fa5]*弱化[\u4e00-\u9fa5]*符石}", "弱化符石處理"]
, ["{引爆[\u4e00-\u9fa5]*[0-9]*[\u4e00-\u9fa5]*電擊[\u4e00-\u9fa5]*符石}", "電擊符石處理"]
, ["觸碰電擊符石時仍可移動", "電擊符石處理"]
, ["{[引爆|解除][\u4e00-\u9fa5]*石化符石}", "石化符石處理"], ["{(解除凍結符石狀態|凍結符石轉化為可消除|凍結符石狀態解除|引爆[\u4e00-\u9fa5]*[0-9]*[\u4e00-\u9fa5]*凍結[\u4e00-\u9fa5]*符石){1}}", "凍結符石處理"]
, ["{引爆[場上]*[所有|化血|弱化|凍結|電擊|石化|心]*風化[及]*[所有|化血|弱化|凍結|電擊|石化|心]*符石}","風化符石處理"], ["{[解除風化符石狀態|風化符石轉化為]}", "風化符石處理"]
, ["{引爆[所有|風化|弱化]*化血[所有|風化|弱化]*符石}", "化血符石處理"], ["{黑白符石變(回|為){1}原來色調}", "黑白還原"]
])

dict.extend([["{回復(力|效果){1}提升}", "增回"], ["{回復力([0-9]*[.]*[0-9]*[%]*倍|愈高){1}}", "增回"]
, ["{生命力、攻擊力、回復力[0-9]*[.]*[0-9]*[%]*倍}", "增回"]
, ["{生命力、攻擊力、回復力[0-9]*[.]*[0-9]*[%]*倍}", "增血"], ["生命力提升", "增血"]
, ["吸取|生命力", "回血"], ["恢復生命力", "回血"], ["{(回復|轉化為){1}[\u4e00-\u9fa5]*[0-9]*[%]*[\u4e00-\u9fa5]*生命力}", "回血"], ["吸取|生命力", "回血"]
, ["{所受傷害[\u4e00-\u9fa5]*減}", "減傷"], ["{減少[0-9]*[.]*[0-9]*[%]*所受傷害}", "減傷"], ["傷害無效", "減傷"]
, ["{[敵人|敵方|受影響目標]{1}[全體]*[的]*[\u4e00-\u9fa5]*防禦力[\u4e00-\u9fa5]*(減|變為|變){1}}", "破防"], ["{無視[全體]*敵人[的]*防禦力}", "破防"], ["{傷害無視[敵人]*防禦力}", "破防"]
, ["造成|屬性傷害", "直傷"], ["{進行[\u4e00-\u9fa5]*[0-9]*[\u4e00-\u9fa5]*(攻擊|反擊){1}}", "直傷"], ["對敵方全體造成無屬性傷害", "直傷"]
, ["對敵方全體造成傷害", "直傷"], ["{消耗敵方[現有]*[0-9]*[.]*[0-9]*[%]*[現有]*生命力}", "直傷"]
, ["{傷害無視[敵人]*防禦力}", "破防直傷"]
, ["{攻擊力[及回復力]*(減至|減少){1}}", "我方減攻"]
, ["以回血溢出值作|攻擊", "溢補攻擊"], ["所受傷害不會使你死亡", "意志"]
, ["{[\u4e00-\u9fa5]*攻擊力[分別]*[的]*[0-9]*[.]*[0-9]*[%]*[倍]*加[至]*[入]*}", "我方攻擊力吸收"]
, ["自身以全體神族及超人攻擊力的2倍發動攻擊", "我方攻擊力吸收"]
, ["攻擊力會優先跟隨", "攻擊力共鳴"], ["攻擊力會優先跟隨", "攻擊力共鳴"], ["造成的最大傷害轉換為全隊|傷害", "攻擊力共鳴"]
, ["{(敵方所受傷害|傷害的[0-9]*[.]*[0-9]*[%]*){1}轉化為[我方]*生命力}", "我方傷害吸收"]
, ["{將自身對敵方造成傷害的[0-9]*[.]*[0-9]*[%]*轉化為生命力}", "我方傷害吸收"]
, ["{吸收[\u4e00-\u9fa5]*敵人[\u4e00-\u9fa5]*攻擊傷害}", "敵方傷害吸收"]
, ["{(全隊回復力減至|我方回復力減至|隊回復力變|[攻擊力及]*回復力減少){1}}", "我方減回"]
, ["受到的傷害提升", "我方受傷增加"], ["{(隊伍所受傷害|受到的傷害){1}[0-9]*[.]*[0-9]*[%]*倍}", "我方受傷增加"]
, ["可以合體", "合體"], ["消除所有附加效果", "附加消除"]
])
dict.extend([["{CD(減少|-|變為){1}}", "減CD"], ["{減少[自身]*主動技能}", "減CD"], ["主動技能CD減少", "永久減CD"], ["技能CD減少", "永久減CD"], [
            "進入關卡後|技能CD減少", "進場減CD"], ["主動技能|發動後|主動技能CD減少", "開技減CD"]])
dict.extend([["{[不能|不會]{1}(對敵方){0,1}(造成傷害|發動攻擊){1}}", "限制成員攻擊"], ["進入1回合疲憊狀態", "限制成員攻擊"]])
dict.extend([["{(消耗現有|消耗|消除現有|扣除|扣除自身|消耗現有一半|扣減[\u4e00-\u9fa5]*){1}[0-9]*[.]*[0-9]*[%]*[自身]*[當前]*[現有]*[的]*[0-9]*[.]*[0-9]*[%]*[總]*生命力[0-9]*[.]*[0-9]*[%]*}", "我方扣血"],
    ["{自身生命力扣至[0-9]*[.]*[0-9]*[%]*}", "我方扣血"]])
dict.extend([["{(目標|敵方全體|敵方){1}無法行動}", "無法行動"], ["{符石[的]*掉落[機]*率(降至|減至)0}", "禁珠"],
])
dict.extend([["{迴避[\u4e00-\u9fa5]*敵人[的]*攻擊}", "迴避"], ["成員進入潛行模式", "迴避"], ["{[延遲|延長](其|全體敵人|所有敵人|敵方全體|水屬性敵人){0,1}行動[0-9]*[.]*[0-9]*[%]*回合}", "延遲"]
, ["反擊","反擊"], ["{解除[\u4e00-\u9fa5]*被[封]*鎖[的]*技能}", "解鎖"]
, ["可隨時關閉", "隨時關閉"], ["{(無視屬性相剋|可剋制|可克制){1}}", "屬性剋制改變"], ["再次發動技能", "再次發動技能"]
    , ["主動技能|變為", "主動技改變"], ["組合技能", "組合技能"]])


dict.extend([["攻擊力提升", "增攻"], ["全隊攻擊力|愈高", "增攻"], ["{生命力、攻擊力、回復力[0-9]*[.]*[0-9]*[%]*倍}", "增攻"]
, ["攻擊力有機會提升", "爆擊"]
, ["{[傷害持續提升|加至自身攻擊力|提升全隊攻擊力]}", "增傷"], ["{(攻擊力|攻擊力|攻撃力){1}[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*倍}", "增傷"],  ["攻擊力|提升", "增傷"]
, ["{攻擊力[及回復力]*愈高}", "增傷"], ["{(加入自身攻擊力|自身攻擊力與此回合相同){1}}", "增傷"]
, ["全隊攻擊力提升", "增傷"], ["{增加[\u4e00-\u9fa5]*攻擊力}", "增傷"]
, ["{敵人所受傷害[0-9]*[.]*[0-9]*[%]*倍}", "增傷"], ["{對人類目標攻擊力額外[0-9]*[.]*[0-9]*[%]*倍}", "對人類增傷"]])
dict.extend([["{對.*機械族.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對機械族增傷"]
    , ["機械族成員的行動值達至100%自身攻擊傷害可克制敵人","對機械族增傷"]
    , ["{對.*神族.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對神族增傷"]
    , ["{對.*魔族.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對魔族增傷"]
    , ["{對.*龍類.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對龍類增傷"]
    , ["{對.*妖精類.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對妖精類增傷"]
    , ["{對.*獸類.*[目標]*攻擊力[額外]*[提升]*[0-9]*[.]*[0-9]*[%]*倍}","對獸類增傷"]
    , ["對人類以外目標攻擊力提升","對機械族增傷"]
    , ["對人類以外目標攻擊力提升","對魔族增傷"]
    , ["對人類以外目標攻擊力提升","對神族增傷"]
    , ["對人類以外目標攻擊力提升","對龍類增傷"]
    , ["對人類以外目標攻擊力提升","對妖精類增傷"]
    , ["對人類以外目標攻擊力提升","對獸類增傷"]
])
dict.extend([["{自身攻擊力(提升|愈高|愈多){1}}", "界王拳"]
    , ["{(自身|成員|隊長){1}[\u4e00-\u9fa5]*攻擊[力]*[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*倍}", "界王拳"]
    , ["{加[至]*[入]*自身攻擊力}", "界王拳"]
    , ["{[自身攻擊力基值提升|提升自身攻擊力]}", "界王拳"]
    , ["{攻擊力額外[0-9]*[.]*[0-9]*[%]*[倍]}", "界王拳"]
    , ["{初音未來攻擊力[0-9]*[.]*[0-9]*[%]*[倍]}", "界王拳"]
    , ["{(自身攻擊力與此回合相同|個人[\u4e00-\u9fa5]*攻擊力[0-9]*[.]*[0-9]*[%]*[的]*倍|自身[\u4e00-\u9fa5]*攻擊力[的]*[0-9]*[.]*[0-9]*[%]*倍){1}}","界王拳"]])



dict.extend([
["符石掉落率提升", "符石掉落率提升"], ["強化符石的效果提升", "強化珠效果提升"]
, ["{(額外計算多|增加){1}[0-9]*[.]*[0-9]*[%]*連擊}", "增加Combo"]
, ["{連擊Combo數目(固定為|增加)}", "增加Combo"], ["追加上回的連擊", "增加Combo"], ["{連擊Combo最多增加[0-9]*[.]*[0-9]*[%]*Combo}", "增加Combo"]
, ["{計算多[0-9]*[.]*[0-9]*[%]*連擊}", "增加Ex.Combo"], ["{增加[0-9]*[連擊]*[0-9]*[%]*[Combo]*Ex.Combo}", "增加Ex.Combo"], ["Ex.Combo數目增加", "增加Ex.Combo"]
, ["{追加[\u4e00-\u9fa5]*Ex.Combo}", "增加Ex.Combo"]
, ["{增加[至]*[水]*[火]*[木]*[光]*[暗]*[心]*符石的掉落[機]*率}", "改變掉落機率"], ["{符石[的]*掉落[機]*率(提升|降|減){1}}", "改變掉落機率"]




, ["{自身攻擊轉化為(水|火|木|光|暗){1}屬性}", "攻擊轉屬"], ["{轉[化]*為[\u4e00-\u9fa5]*屬性}", "敵方轉屬"], ["召喚獸的屬性轉換為", "敵方轉屬"]





, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|所有|所有屬性|屬性|[\u4e00-\u9fa5]*水[\u4e00-\u9fa5]*){1}[符石]*[效果]*}", "符石兼具水"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|所有|所有屬性|屬性|[\u4e00-\u9fa5]*火[\u4e00-\u9fa5]*){1}[符石]*[效果]*}", "符石兼具火"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|所有|所有屬性|屬性|[\u4e00-\u9fa5]*木[\u4e00-\u9fa5]*){1}[符石]*[效果]*}", "符石兼具木"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|所有|所有屬性|屬性|[\u4e00-\u9fa5]*光[\u4e00-\u9fa5]*){1}[符石]*[效果]*}", "符石兼具光"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|所有|所有屬性|屬性|[\u4e00-\u9fa5]*暗[\u4e00-\u9fa5]*){1}[符石]*[效果]*}", "符石兼具暗"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(自身屬性){1}符石[效果]*}", "符石兼具{attr}"]
, ["{兼具(水|水符石|水符石、火符石及木符石){1}}", "符石兼具水"]
, ["{兼具(火|火符石|水符石、火符石及木符石){1}}", "符石兼具火"]
, ["{兼具(木|木符石|水符石、火符石及木符石){1}}", "符石兼具木"]
, ["{兼具(光|光及暗){1}符石}", "符石兼具光"]
, ["{兼具(暗|光及暗){1}符石}", "符石兼具暗"]
, ["光符石暗符石心符石互相兼具", "符石兼具光"]
, ["光符石暗符石心符石互相兼具", "符石兼具暗"]
, ["{(光符石暗符石心符石互相兼具|火及心符石互相兼具){1}}", "符石兼具心"]
, ["{兼具[0-9]*[.]*[0-9]*[%]*(其他屬性|其他|[\u4e00-\u9fa5]*心[\u4e00-\u9fa5]*){1}符石效果}", "符石兼具心"]
, ["心符石兼具|屬性符石效果", "心兼具其他"]
, ["兼具隊長技能", "兼具隊長技能"]




, ["凍結敵方", "凍結敵方"], ["被寄生", "寄生敵方"], ["敵方全體中毒", "敵方中毒"], ["石化敵方", "石化敵方"]
, ["敵方全體點燃", "點燃敵方"], ["敵方互相或自我|攻擊", "魅惑敵方"], ["暈擊敵方", "暈擊敵方"], ["電擊敵方全體", "電擊敵方"]
, ["{(敵人[的]*|受影響目標|敵方全體)*[\u4e00-\u9fa5]*攻擊力[\u4e00-\u9fa5]*(弱化|減至|減少|變為){1}[0-9]*[.]*[0-9]*[%]*}", "敵方減攻"]
])











dict.extend([
    ["{轉(化|換){0,1}為水[強化]*[神族]*[妖族]*[強化]*符石}", "符石轉水"], ["符石轉化為五屬", "符石轉水"]
    , ["{轉(化|換){0,1}為火[強化]*[神族]*[妖族]*[強化]*符石}", "符石轉火"], ["符石轉化為五屬", "符石轉火"]
    , ["{轉(化|換){0,1}為木[強化]*[神族]*[妖族]*[強化]*符石}", "符石轉木"], ["符石轉化為五屬", "符石轉木"]
    , ["{轉(化|換){0,1}為光[強化]*[神族]*[妖族]*[強化]*符石}", "符石轉光"], ["符石轉化為五屬", "符石轉光"]
    , ["{轉(化|換){0,1}為暗[強化]*[神族]*[妖族]*[強化]*符石}", "符石轉暗"], ["符石轉化為五屬", "符石轉暗"]
    , ["{轉(化|換){0,1}為自身屬性符石}", "符石轉{attr}"]
    , ["{轉化為[固定數量的]*(水、火、木及心|水、火、木、光及暗){1}符石}", "符石轉水"]
    , ["{轉化為[固定數量的]*(水、火、木及心|水、火、木、光及暗){1}符石}", "符石轉火"]
    , ["{轉化為[固定數量的]*(水、火、木及心|水、火、木、光及暗){1}符石}", "符石轉木"]
    , ["{轉化為[固定數量的]*(水、火、木、光及暗){1}符石}", "符石轉光"]
    , ["{轉化為[固定數量的]*(水、火、木、光及暗){1}符石}", "符石轉暗"]
    , ["{轉化為[固定數量的]*(光及暗){1}符石}", "符石轉光"]
    , ["{轉化為[固定數量的]*[固定數量及位置的]*(光及暗|暗及心){1}符石}", "符石轉暗"]
    , ["{轉(化|換){0,1}為[五屬及]*心[強化]*符石}", "符石轉心"]
    , ["{轉化為[固定數量的]*[固定數量及位置的]*(水、火、木及心|暗及心){1}符石}", "符石轉心"]
    , ["與隊伍成員屬性相同的符石轉為強化符石", "符石轉{attr}強化"]
    , ["{轉化為[火木光暗心]*水[火木光暗心]*[神族|人族|獸族]*強化符石}", "符石轉水強化"]
    , ["{轉化為火[神族|人族|獸族]*強化符石}", "符石轉火強化"]
    , ["{轉化為木[神族|人族|獸族]*強化符石}", "符石轉木強化"]
    , ["{轉化為光[神族|人族|獸族]*強化符石}", "符石轉光強化"]
    , ["{轉化為暗[神族|人族|獸族]*強化符石}", "符石轉暗強化"]
    , ["{水火[及]*木符石轉化為[神族|人族|獸族]*強化符石}", "符石轉水強化"]
    , ["{水火[及]*木符石轉化為[神族|人族|獸族]*強化符石}", "符石轉火強化"]
    , ["{水火[及]*木符石轉化為[神族|人族|獸族]*強化符石}", "符石轉木強化"]
    , ["{轉[化]*[為]*.*五屬.*強化符石}", "符石轉水強化"]
    , ["{轉[化]*[為]*.*五屬.*強化符石}", "符石轉火強化"]
    , ["{轉[化]*[為]*.*五屬.*強化符石}", "符石轉木強化"]
    , ["{轉[化]*[為]*.*五屬.*強化符石}", "符石轉光強化"]
    , ["{轉[化]*[為]*.*五屬.*強化符石}", "符石轉暗強化"]
    , ["齊集五屬符石⓵將屬性符石轉化為強化符石", "符石轉水強化"]
    , ["齊集五屬符石⓵將屬性符石轉化為強化符石", "符石轉火強化"]
    , ["齊集五屬符石⓵將屬性符石轉化為強化符石", "符石轉木強化"]
    , ["齊集五屬符石⓵將屬性符石轉化為強化符石", "符石轉光強化"]
    , ["齊集五屬符石⓵將屬性符石轉化為強化符石", "符石轉暗強化"]
    , ["{轉[化]*[為]*.*心.*強化符石}", "符石轉心強化"]
    , ["{心[及]*[水|火|木|光|暗]*符石轉化為[魔族]*強化}", "符石轉心強化"]
    , ["{(水|火|木|光|暗){1}符石會以水強化符石代替}", "符石轉水強化"]
    , ["{(水|火|木|光|暗){1}符石會以火強化符石代替}", "符石轉火強化"]
    , ["{(水|火|木|光|暗){1}符石會以木強化符石代替}", "符石轉木強化"]
    , ["{(水|火|木|光|暗){1}符石會以光強化符石代替}", "符石轉光強化"]
    , ["{(水|火|木|光|暗){1}符石會以暗強化符石代替}", "符石轉暗強化"]
    , ["{轉[化]*為[\u4e00-\u9fa5]*強化符石}", "符石強化"]
    , ["{以[\u4e00-\u9fa5]*強化符石代替}", "符石強化"]
    , ["{(轉化|產生){1}[0-9]*粒[人族|神族|妖族]*強化符石}", "符石強化"]
    , ["{([\u4e00-\u9fa5]*水[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "水轉其他"]
    , ["{([\u4e00-\u9fa5]*火[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "火轉其他"]
    , ["{([\u4e00-\u9fa5]*木[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "木轉其他"]
    , ["{([\u4e00-\u9fa5]*光[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "光轉其他"]
    , ["{([\u4e00-\u9fa5]*暗[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "暗轉其他"]
    , ["{([\u4e00-\u9fa5]*心[\u4e00-\u9fa5]*|所有符石){1}[\u4e00-\u9fa5]*轉(化|換){0,1}為}", "心轉其他"]
    , ["光符石轉化為光人族強化符石，其他符石轉化為光", "水轉其他"]
    , ["光符石轉化為光人族強化符石，其他符石轉化為光", "火轉其他"]
    , ["光符石轉化為光人族強化符石，其他符石轉化為光", "木轉其他"]
    , ["光符石轉化為光人族強化符石，其他符石轉化為光", "暗轉其他"]
    , ["光符石轉化為光人族強化符石，其他符石轉化為光", "心轉其他"]
    , ["{心以外的符石轉化為光}", "水轉其他"]
    , ["{心以外的符石轉化為光}", "火轉其他"]
    , ["{心以外的符石轉化為光}", "木轉其他"]
    , ["{心以外的符石轉化為光}", "暗轉其他"]
    , ["{[水|木]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水|木]符石}", "水轉其他"]
    , ["{[水|木]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水|木]符石}", "火轉其他"]
    , ["{[水]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水]符石}", "木轉其他"]
    , ["{[水|木]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水|木]符石}", "光轉其他"]
    , ["{[水|木]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水|木]符石}", "暗轉其他"]
    , ["{[水|木]符石轉化為[水|木]神族強化符石II.將其他符石轉化為[水|木]符石}", "心轉其他"]
    , ["{點選元素法陣上的[0-9]*[.]*[0-9]*[%]*粒符石[，]*[並]*將該種符石轉化為}", "指定符石轉其他"]
    # , ["{[轉化為|掉落](水|火|木|光|暗|相應屬性|相同種類的|固定數量及位置的心及木)*神族[強化]*符石}","神族符石製造"]
    # , ["{[轉化為|掉落](水|火|木|光|暗|相應屬性|相同種類的|及)*妖族[強化]*符石}","妖族符石製造"]
    # , ["{[轉化為|掉落](水|火|木|光|暗|相應屬性|相同種類的|及)*龍族[強化]*符石}","龍族符石製造"]
    , ["{(所有符石|場上的符石|隨機將[0-9]*粒符石|最頂及最底橫行符石|外側[0-9]*粒符石|將左上方[0-9]*橫行符石|每直行最頂[0-9]*粒符石|固定[0-9]*個位置的符石|最底[0-9]*粒符石){1}[分別]*(隨機轉換|轉化|轉為|隨機轉化){1}}", "大幅轉版"]
    , ["{固定位置[\u4e00-\u9fa5]*[的]*[\u4e00-\u9fa5]*符石[分別]*(隨機轉換|轉化|轉為|隨機轉化){1}}", "大幅轉版"]
    , ["符石變回發動技能時", "大幅轉版"], ["其他符石轉化為", "大幅轉版"]
    , ["{(場上|場上外側|最底1橫行|固定位置|所有|最左|最右|4個角落共12粒|橫行|直行|[直行的]*[0-9]*[.]*[0-9]*[%]*粒){1}[\u4e00-\u9fa5]*[的]*符石[分別]*轉[化]*}", "固定轉版"]
    , ["{[0-9]*[.]*[0-9]*[%]*個固定位置的符石}", "固定轉版"], ["其他符石轉化為", "固定轉版"]
    , ["{還原[所有]*碎裂[的]*位置}", "碎裂還原"], ["符石變回原始模樣", "還原版面"]
    , ["額外增加|符石", "增加符石"], ["滑動移除", "移除符石"] ]);


    
    
dict.extend([["無視固定連擊盾", "無視固定連擊盾"], ["無視黏腐敵技", "無視黏腐"], ["觸碰暴風時仍可移動", "無視暴風"], ["無視指定形狀盾", "無視拼圖盾"]
    , ["{無視三屬盾[及五屬盾]*敵技}", "無視三屬盾"], ["{無視[三屬盾及]*五屬盾}", "無視五屬盾"], ["無視攻前盾", "無視攻前盾"]
    , ["{(觸碰被燃燒的位置所受的傷害減至0|燃燒敵技的傷害不包括煉獄之火轉化為我方生命力|無視燃燒|燃燒敵技的傷害轉化為我方生命力){1}}", "無視燃燒"]
])




dict.extend([["{(全隊|所有成員|每個成員){1}[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*追打}", "全隊追打"]
    , ["以 30% 攻擊力追打", "{attr}屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*(水[\u4e00-\u9fa5]*|[\u4e00-\u9fa5]*(屬性相同|隨機屬性|其他屬性|五屬|該屬性){1}[\u4e00-\u9fa5]*){1}}", "水屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*(火[\u4e00-\u9fa5]*|[\u4e00-\u9fa5]*(屬性相同|隨機屬性|其他屬性|五屬|該屬性){1}[\u4e00-\u9fa5]*){1}}", "火屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*(木[\u4e00-\u9fa5]*|[\u4e00-\u9fa5]*(屬性相同|隨機屬性|其他屬性|五屬|該屬性){1}[\u4e00-\u9fa5]*){1}}", "木屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*(光[\u4e00-\u9fa5]*|[\u4e00-\u9fa5]*(屬性相同|隨機屬性|其他屬性|五屬|該屬性){1}[\u4e00-\u9fa5]*){1}}", "光屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*(暗[\u4e00-\u9fa5]*|[\u4e00-\u9fa5]*(屬性相同|隨機屬性|其他屬性|五屬|該屬性){1}[\u4e00-\u9fa5]*){1}}", "暗屬追打"]
    , ["{火屬性[\u4e00-\u9fa5]*追打}", "火屬追打"]
    , ["{(每個獸類成員追打攻擊|該成員[\u4e00-\u9fa5]*追打|追打自身攻擊|追打){1}}", "{attr}屬追打"]
    , ["{追打[\u4e00-\u9fa5]*[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*隨機屬性攻擊}", "{attr}屬追打"]])
dict.extend([["{(個人|自身){1}[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[\u4e00-\u9fa5]*追打}", "自身追打"], ["追打自身攻擊力", "自身追打"], ["{個人以[0-9]*[.]*[0-9]*[%]*攻擊力追打}", "自身追打"]])
dict.extend([["攻擊力追打", "{attr}屬追打"], ["個人追打", "{attr}屬追打"], ["{追打[\u4e00-\u9fa5]*[0-9]*[.]*[0-9]*[%]*[點]*[\u4e00-\u9fa5]*無屬性}", "無屬追打"]])






dict.extend([["{(延長移動符石時間|移動符石時間延長){1}}", "延長轉珠時間"]])
dict.extend([["可任意移動符石|不會造成任何消除", "排珠"], ["任意移動符石而不會發動消除", "排珠"]
    , ["{[0-9]*[.]*[0-9]*[%]*粒[相連]*[的]*[水火木光暗]*[符石]*[相連，]*[即]*可發動消除}", "改變消除方式"]
    , ["{[0-9]*[.]*[0-9]*[%]*粒即可發動消除}", "改變消除方式"]])


dict.extend([["不會被封鎖主動技能","防鎖"], ["{[不受中毒技能影響|成員百毒不侵]}","防毒"], ["受敵人反擊傷害減少","防反擊"], ["無法在死亡後對召喚師造成傷害","防爆"]])



dict.extend([["{[龍脈儀儲滿|儲滿龍脈儀]}", "龍脈儀蓄能"], ["{行動值提升[0-9]*[%]*}", "行動值提升"]])




# ,["必定掉落","強制掉落"], ["必定產生","強制掉落"]