{
  "name": "威靈護法 ‧ 哪吒",
  "attr": "火",
  "rare": "7",
  "id": "1083",
  "cost": "22",
  "race": "人類",
  "series": "中國神煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1453,810,203",
  "stats": "1467,818,205",
  "statsMax": "2880,1605,460",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "燄火敕令",
  "lskill": "真火煉獄 ‧ 熾岩",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "100",
  "refine2": "角色發動技能時，所在隊伍欄直行同時發動技能 符石強化 ‧ 火 (若有合體會於所在隊伍欄的左方直行發動)",
  "refcost2": "200",
  "refine3": "召喚獸攻擊力 + 120",
  "refcost3": "350",
  "refine4": "召喚獸技能冷卻回合 - 2",
  "refcost4": "600",
  "refstage": "威靈顯赫三太子",
  "supfrom": "1084",
  "supr": "1999,1999,1999,429,429",
  "suprto": "2182",
  "dragonware": "3086,3087,3088,3089,3090",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "掌握了元素力量的召喚師和神族在以諾塔塔頂決戰，太乙真人必須到以諾塔去，協助姬氏防止斷塔墜落人界。在離開前，真人教導哪吒使用八卦爐的方法。眾天尊一同製造的八卦爐擁有冶煉淨化的能力，仙境眾多器物包括哪吒的蓮藕身體也是由它製造的。<br>　　「哪吒，這段時間你得親自保養身體。我現在教你《皇極經世》中的八卦方圓術，六十四卦分別對應八卦爐中不同方位的煉火……」<br>　　看著那些奇怪的黑線圖案，哪吒情願到元始天尊面前取笑他是金魚仙人，也不願背誦這些看上去幾乎一樣的八卦符咒。<br>　　「真人平日只需劃咒練丹，為何八卦爐到我手來竟變得如此繁複呢？」<br>　　「我與八卦爐間就像父子般親密，才能以心念冶煉，毋需指卦。哪吒，別怪真人沒提醒你，此爐之焰放蕩，若非清心寡慾者，擅觸只會遭其炙噬，徒生悲劇。」<br>　　哪吒本打算聽從真人的說話，可是狂妖作亂、魔族四竄，他們趁星宮們都調動到塔中時到處作亂，眾道人只好勤加出動、降魔伏妖，哪吒的身體亦因長期作戰而耗損……到最後自信心壓過了他的謹慎，八卦爐中哪吒以心念觸碰咒焰，力量如常湧進他的身體，修補哪吒的傷勢，可是八赴爐的意念卻在他腦海出現。<br>　　『您為甚麼受傷了？為甚麼與妖怪戰鬥？為甚麼——』<br>　　「我慢慢告訴你，先讓我——」<br>　　『為甚麼拜燃燈為師？為甚麼被捉住——』<br>　　哪吒如常往傷患處輸送真氣，八卦爐的咒念如頑皮的孩子在哪吒的思緒中亂轉，記憶隨著它的追問不斷回播，竟回到哪吒兒時被父親拋棄的情景中。那時母親保護哪吒受傷而昏，龍兵圍困眾人，身為其父的李靖竟大罵哪吒，把他交給來勢洶洶的龍王。<br>　　『為甚麼李靖不要您？』<br>　　「因為他不愛我！」<br>　　八卦爐勾起了哪吒一直埋藏在心埋、對父親李靖的仇恨。咒焰不斷湧入哪吒體內，憤怒埋沒了他的意志……當燃燈率眾趕來，失控的哪吒已毀掉半座行宮。眾道紛紛上前阻止，這時有人向燃燈建議：<br>　　「老師！哪吒力強，與之硬碰實為下策，不如先趕他到人間……」<br>　　「不行！人界血腥，此舉只會助長他的殺性，那和棄他不顧無異！」<br>　　憑仙境靈氣，哪吒的意識在心底裡殘存著，他看著自己攻擊同伴，也不禁生出叫他們都放棄的衝動。哪吒總算明白過去李靖的想法，他擔心哪吒會禍及摯親，為了保護親人而敵視他。可是一切已經不同，現在哪吒有一位願意承擔他的老師，一位包容他一切的人。<br>　　走火入魔的哪吒揮爪劃斷道人的劍，另一邊以劍掌直劈燃燈。燃燈以四臂捉住哪吒，蘊蓄的暖火溶進哪吒體內為他壓下八卦爐的咒焰。哪吒在燃燈的火焰中漸漸冷靜下來。<br>　　「老師，對不…起……」<br>　　「竟懂得道歉了？那也不枉我們這番工夫。」<br>　　在眾道的笑聲中哪吒沉沉睡去。<br>　　『老師，在依靠你的這些日子裡，我從你身上學會了明天的好處，是你讓我不再自命不幸，謝謝你……』",
  "turn": "0",
  "def": "0"
}