{
  "name": "混世戰霸 ‧ 牛魔王",
  "attr": "木",
  "rare": "7",
  "id": "1085",
  "cost": "22",
  "race": "獸類",
  "series": "中國神煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "2107,722,82",
  "stats": "2211,752,87",
  "statsMax": "4336,1367,203",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "森野敕令",
  "lskill": "霸王震怒 ‧ 癒術",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "100",
  "refine2": "角色發動技能時，所在隊伍欄直行同時發動技能 符石強化 ‧ 木 (若有合體會於所在隊伍欄的左方直行發動)",
  "refcost2": "200",
  "refine3": "召喚獸攻擊力 + 160",
  "refcost3": "350",
  "refine4": "召喚獸技能冷卻回合 - 2",
  "refcost4": "600",
  "refstage": "稱霸一方力牛王",
  "supfrom": "1086",
  "supr": "1999,1999,1999,502,502",
  "suprto": "2183",
  "dragonware": "3091,3092,3093,3094,3095",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "跟魔族奮戰力歇的牛魔王不敵憤怒的星宮，其生命在熾熱的箭下消逝。此時元素向他展現出虛幻之境，以慰撫牛魔王疲憊的靈魂。在元素的幻境裡，牛魔王經歷了另一次人生……<br><br>　　自從跟羅剎女誕下紅孩兒，牛魔王便退隱下來不再染指山林鬥爭之事。為免被昔日戰爭中結下仇怨的人來尋仇，牛魔王一家不時轉換居所避過眾妖的追尋。可惜，眾妖依然尋得其蹤，更聯合要剿滅牛魔王一家！<br>　　牛魔王為保家人安危，只得再投身於眾妖的戰爭中，回過神來時，他已成為一方霸主統領了山林眾妖。如此下來，他更不能抽身離去，因為眾妖均以其是瞻，牛魔王若退隱的話，山林只會再次陷入眾妖相爭的混亂中，更莫說要過平穩的日子。<br>　　負起眾妖之首的重擔，牛魔王在家的時間也越發減少，有時連羅剎女也得跟著上戰場輔助牛魔王，尚且年幼的紅孩兒則只能窩在房內把玩牛魔王不時帶回來的戰利品。那些戰利品大多都是蘊含元素力量的法器，紅孩兒漸漸沉迷其中，甚至利用法器研發出牛魔王的坐騎。牛魔王因而發現其在機械發明方面的天賦，越來越為兒子感到自豪。<br><br>　　「父親，這次睛獸座騎性能如何？」紅孩兒急問剛凱旋而歸的牛魔王。牛魔王用紅孩兒研發的機械法器征戰屢屢獲勝，如此更助長紅孩兒在發明上的天賦。<br>　　「我的好兒子，你的發明真的太棒了！你都不知道我騎著睛獸在敵軍中穿梭自如，接連滅了幾個領頭的，嚇得他們尿流屁滾，哈哈哈！」牛魔王對紅孩兒的發明再滿意不過。<br>　　牛魔王在臂上裝上紅孩兒新發明的法器對付魔族，輕易一擊就殺掉更多敵人。可是，此法器耗費了牛魔王很多妖力，也幸虧是牛魔王才能隨心操控不致法器力量過剩暴走；但魔族的攻勢並沒因此下退，牛魔王為保同伴，不顧身體狀況猛往前衝，硬是逼出體內最後的妖力操使新法器攻擊，結果因竭盡妖力而亡於戰場上。得知此消息的紅孩兒也從此不再接觸研究法器之事……<br><br>　　歲月遷移，紅孩兒繼承了牛魔王「平天大聖」的稱號，成為眾妖仰賴的首領。長年外出征戰的紅孩兒難得有一息空閒回家探望娘親；看到當年研發機械的工具，感觸之情溢胸而出。他隨意拿起一個扳手，像以往研發時般自如地將扳手在指間轉動，厚厚的灰塵隨即沾滿他的手，紅孩兒不禁輕嘆：「父親，要是我當初沒讓你用那新發明的話……」<br>　　「不好了，大王！西邊山頭那群魔族又來襲了！」手下的呼聲讓紅孩兒雙眉一緊，放下扳手重拾心情踏上了無止盡的戰場……<br><br>　　『我牛魔王作出任何選擇，都會自己承擔後果！眾妖之王的責任也該由我履行！我絕不允許我兒放棄他優秀的天賦，束縛他的未來發展！』",
  "turn": "2",
  "def": "20",
  "teamskill2": "隊伍技能：<br>妖精類生命力 1.5 倍<br>發動條件：<br>以混世戰霸 ‧ 牛魔王作隊長及戰友<br><br>隊伍技能：<br>鐵扇公主 ‧ 羅剎女、7 星中國神幻化及 7 星中國神煉化系列召喚獸的生命力、攻擊力及回復力提升 1.3 倍<br>發動條件：<br>以 7 星中國神幻化或 7 星中國神煉化系列的召喚獸；及鐵扇公主 ‧ 羅剎女作成員<br><br>隊伍技能：<br><br>「迅殺芭扇 ‧ 羅剎女」、異空轉生「中國神」及「究極中國神」系列角色：<br>⇒ 生命力、攻擊力、回復力 1.5 倍<br><br>發動條件：<br>以「迅殺芭扇 ‧ 羅剎女」及 ≥ 1 個異空轉生「中國神」或「究極中國神」系列角色作成員"
}