{
  "name": "赫耀聖者 ‧ 孫悟空",
  "attr": "光",
  "rare": "7",
  "id": "1088",
  "cost": "22",
  "race": "神族",
  "series": "中國神幻化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1615,815,220",
  "stats": "1616,815,220",
  "statsMax": "3201,1506,500",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "點石成金",
  "lskill": "護甲金身",
  "refine1": "召喚獸攻擊力 + 120",
  "refcost1": "100",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "200",
  "refine3": "召喚獸生命力 + 380",
  "refcost3": "350",
  "refine4": "召喚獸技能冷卻回合 - 1",
  "refcost4": "600",
  "refstage": "金剛不壞孫大聖",
  "supchange": "1087",
  "supfrom": "594",
  "supstage": "迷茫的岔路 ‧ 光",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2184",
  "dragonware": "3096,3097,3098,3099,3100",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "在元始天尊開導下，悟空總算悟出自己的仙道。身為以諾塔柱石的他一路以戰止戈，擊敗了無數妖魔，被眾人奉為戰鬥猴神。被眾讚揚的悟空想起過去與猴子猴孫一起的生活，那時元素還未充斥他的身體，只憑他的金剛不壞之身亦足已擔任猴王。昔日龍王降下的大水早已退去，悟空決定回猴山一看，他吐出一團元素的雲霧，一翻跟斗就乘到雲上，一直飛往故地，可是迎接他的卻是一片焦土，赤裸的荒山被烈焰燒得焦黑。憤怒的悟空落到山頂，想向一對男女詢問焚山的原由。戴著頭盔的女性被男人揹負，強壯的男戰士有著一對燃焰般的眼睛，此時悟空察覺他身上的魔族氣息，認出戰士乃被他擊敗的魔族之一，悟空立即提棒擺出架勢。<br>　　「是你把山燒光的？」<br>　　「我乃律法之神忒提斯，我一直在等你。從我兒的記憶中得知閣下乃勇武之人，你能獨力擊退我兒，實在令我驚訝。」女性和善地向悟空說，「至於這山，我以為能用火焰把你迫出來，沒想到你根本不在——」<br>　　不等她說完悟空就一棒掃去，烈炎瞬即從戰士身上湧出，狂神同時刺出利槍，悟空在焰中側翻避過，他的金棒則被戰士以盾檔下。擁有金剛不壞之身的悟空無懼熾炎，一直在火焰中與其戰鬥，槍棒交擊幾百回合仍不分勝負，可是時刻精力充沛的悟空此時竟感到疲憊。身為神石的他一直吞食身邊的元素，真氣源源不絕，但此刻不論如何運勁，悟空的力量卻不斷被抽空。悟空厲棒一揮、借力退開，稍稍回氣，驚覺狂神竟是寄生附在戰士背上。<br>　　「怎樣了？以諾塔的柱石，你的力量不夠嗎？」她悠然問道，一步一步迫近大聖，「儘管不是親手創造，但你誕生卻是由我等構成的！」<br>　　她身上的焰芒如蛇射來，悟空揮棒抗焰無果，纏上的火束不斷吸走他的力量，悟空只得立定打坐，以抗火焰的侵蝕，然而她的力量卻逐漸控制悟空的經脈，她彷彿比悟空更了解他的身體。<br>　　「柱石之子，成為我的僕人吧！你擁有強大潛力，只是不懂運用而已，在我的指引下你將擁有更強的力量，走上天命的路！」<br>　　不發一語的悟空力抗她的控制，他斷然放棄軀殼，失去精魄的形體頓時失控，狂神遭力反噬，只得把悟空的軀體破壞。悟空以精氣化形，變成了一隻滄桑老猴。<br>　　『天命……路雖由天命所止，俺卻不從天命！』",
  "turn": "2",
  "def": "20",
  "teamskill2": "隊伍技能：<br>鐵扇公主 ‧ 羅剎女、7 星中國神幻化及 7 星中國神煉化系列召喚獸的生命力、攻擊力及回復力提升 1.3 倍<br>發動條件：<br>以 7 星中國神幻化或 7 星中國神煉化系列的召喚獸；及鐵扇公主 ‧ 羅剎女作成員<br><br>隊伍技能：<br><br>「迅殺芭扇 ‧ 羅剎女」、異空轉生「中國神」及「究極中國神」系列角色：<br>⇒ 生命力、攻擊力、回復力 1.5 倍<br><br>發動條件：<br>以「迅殺芭扇 ‧ 羅剎女」及 ≥ 1 個異空轉生「中國神」或「究極中國神」系列角色作成員"
}