{
  "name": "善心狐仙 ‧ 蘇妲己",
  "attr": "暗",
  "rare": "7",
  "id": "1090",
  "cost": "22",
  "race": "妖精類",
  "series": "中國神幻化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1233,737,348",
  "stats": "1234,737,348",
  "statsMax": "2353,1407,786",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "回眸傾城",
  "lskill": "傾世絕色",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "100",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "200",
  "refine3": "召喚獸攻擊力 + 100",
  "refcost3": "350",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "600",
  "refstage": "禍國紅顏蘇美人",
  "supchange": "1089",
  "supfrom": "595",
  "supstage": "迷茫的岔路 ‧ 暗",
  "supr": "1999,1999,1999,504,504",
  "suprto": "2185",
  "dragonware": "3101,3102,3103,3104,3105",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "自被姜子牙收服後，妲己便跟著他到仙境修行；她的心境受仙境的靈氣所影響而漸漸變得善良，昔日的妖邪之力都開始轉變成仙人之力。那一個寂靜的晚上，變回小狐狸模樣的妲己正伏在姜子牙的大腿上安穩地睡著，思緒被帶到夢中、回到那轉捩點……<br><br>　　在夢中，她為了救助無辜的蘇氏一家、以及改變殘暴不仁的紂王而幻化成妲己的模樣入宮，成為紂王身邊的愛妃；她的夥伴婉月也幻化成人、以侍女的身份隨同入宮協助她。在剛成為妃子的時候，紂王依然沉迷於美色、不理政事，但在妲己的引導下，他開始逐漸變成一位勤政愛民的君王。除啟發了紂王外，妲己還經常和婉月四出奔走，以她們自身所擁有的力量去幫助國民，因而獲得人民的愛戴。這天，她們來到一條村莊，村民們不幸遭受妖怪襲擊，因而傷亡慘重……<br>　　「很快就不會痛的了，放心。」婉月一邊安撫小孩，一邊為他療傷。此時，一個戰士緊張的衝過來，二話不說便將劍指著婉月、說：「你這妖孽快放開他！」；沒想到小孩立即擋在他們之間，叫道：「姐姐是好人來的！我不許你這樣對她！」戰士被小孩的舉動嚇呆住、一時間不知該如何反應；婉月終於忍不住輕笑起來，此時妲己和村民們也來了圍觀，在場的眾人都一同笑了起來。在聽了村民們的解說後，戰士這才知道原來自己錯怪了妲己和婉月。<br>　　在那之後，婉月與戰士的感情日漸深厚、彼此相知相愛；得知此事的妲己，於是向紂王請求賜婚。在妲己的幫忙下，婉月終一圓心願、與所愛的戰士共諧連理。雖然婉月最後隨戰士離去，但妲己選擇繼續留在紂王身邊一直輔助他、直至他百年歸老。<br>　　在紂王離世後，妲己繼續潛心修行，她周遊列國、幫忙危難之人。後來，她遇上一個獨自住在樹林裡的老伯伯，這位老伯伯迷了路、雙腳又受了傷，所以回不了自己的家；眼見及此，妲己便將老伯伯背起，以法術尋找著老伯伯的家。<br>　　走了很久，妲己都走到乏力、雙腳也因而受損，但始終找不到老伯伯的家……<br>　　「汝還是將吾放下吧！吾見汝已如斯勞累了……」<br>　　「不用擔心，我說過會帶你回家就必能做到。」<br>　　老伯伯滿意地笑了，他回復自己本來的面貌，從妲己的背上化成水流到她面前。面前是仙界的元始天尊。祂本已打算將妲己封為狐仙，只是還想再給予她多一點考驗：「妲己力救天下蒼生，吾今封汝為仙，以此印證汝之德行。」<br>　　妲己終得道成仙、成為人人所崇拜的狐仙……<br><br>　　『見證著國家越漸強大、聽著人民感激的話語、看著婉月幸福的表情……我的心就不再感到缺失與悔疚，原來我一直所追求的只不過是這微小的幸福；若我不曾迷失，心願原來早已實現。婉月，你終於得到你應有的幸福、與所愛之人在一起了……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>鐵扇公主 ‧ 羅剎女、7 星中國神幻化及 7 星中國神煉化系列召喚獸的生命力、攻擊力及回復力提升 1.3 倍<br>發動條件：<br>以 7 星中國神幻化或 7 星中國神煉化系列的召喚獸；及鐵扇公主 ‧ 羅剎女作成員<br><br>隊伍技能：<br><br>「迅殺芭扇 ‧ 羅剎女」、異空轉生「中國神」及「究極中國神」系列角色：<br>⇒ 生命力、攻擊力、回復力 1.5 倍<br><br>發動條件：<br>以「迅殺芭扇 ‧ 羅剎女」及 ≥ 1 個異空轉生「中國神」或「究極中國神」系列角色作成員"
}