{
  "name": "邪心之靈 ‧ 莫斯提馬",
  "attr": "暗",
  "rare": "6",
  "id": "1110",
  "cost": "16",
  "race": "魔族",
  "series": "魔族始源",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "843,1402,67",
  "stats": "850,1413,69",
  "statsMax": "1582,2531,304",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "結界術 ‧ 幽冥",
  "lskill": "幽冥結陣 ‧ 繼",
  "refine1": "召喚獸生命力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 5 粒或以上，自身CD減 1 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "魔君的叛徒",
  "evofrom": "1109",
  "skinto": "6057",
  "rel": "505,260,266,387,387#1950",
  "relto": "1355,1355",
  "relstage": "刁惡詭計",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "經歷過慘痛的教訓後，莫斯提馬對貝利爾唯命是從，但心中卻一直盤算著要怎樣去推翻他。她很清楚要與貝利爾抗衡，單憑她一人之力是不行的，然而現存於世的魔族大多都早已臣服於貝利爾之下、又或是因為懼怕著他而不敢反抗，她想要有屬於自己的勢力也非易事。<br><br>　　由於現有的魔族還不足以與神族抗衡，於是貝利爾給予莫斯提馬新的任務——就是要她專門研究如何增強魔族的勢力；在那之後，她便開始研究各種可行的方法。後來有一天，她經過一條村莊，村莊裡傳來吵鬧聲，她本不想理會、只是人們所說的內容引起了她的興趣……<br>　　「這個混蛋所發明的東西將村中的一切都摧毀了！說什麼可以將水流集中起來，結果卻導致河水氾濫；說什麼可以使農作物長得更茂盛，結果卻使得所有農作物都莫名其妙地枯死；說什麼可以實現我兒子的願望，結果卻把他害死！」<br>　　「發明與實驗當然要經歷不斷的失敗才會成功！是你無知才會認為這就是我的錯！」<br>　　「甚麼？！我們一定要把這個混蛋和他用以殺人的東西都燒毀！」<br>　　莫斯提馬稍為走近人群，只見人們包圍著一個被綁於木柱上的男人。人們將火點向木柱周遭的乾草和一大堆發明品，才一瞬間，他就困於火海之中。看著自己的心血被燒為灰燼，男人只得悲憤地大叫：「你們這群無知的人！總有天你們會被自己的無知所殺死！」<br><br>　　就在此時，莫斯提馬朝著男人一步步走去，她踏過越燒越旺的大火、就像是那熱度對她根本不是障礙；她走到那男人的面前徐徐地說：「辛苦嗎？很快你就要死了，你的研究要到此為止，真可惜呢。」她頓了頓再說：「我可以救你出火海，讓你繼續研究，不過你的一切要為我所用，如何？」<br>　　男人沒有答腔，他遲疑著應否相信眼前這個人；莫斯提馬見他沒有反應，便轉身準備離去，她語不帶情感地說：「算吧，反正著急的人不是我。」<br>　　「好！好！但我的研究必須要是屬於我的！」儘管急於保命，男人亦不忘保護自己的心血結晶。<br>　　「在我有需要的時候，你能為我獻出智慧就行。」<br>　　莫斯提馬臉上現出詭詐的笑容，她表面上是在執行著貝利爾交托的任務，實際在逐步擴大自己專屬的勢力；既然現存的魔族都不敢反抗貝利爾，那她就將魔力分出去、造出會聽命於她的魔族。她將自身的一小部分魔力給予男人，男人就變成魔族，莫斯提馬給予他新的名字——無夜賢者，男人從此以魔族的身份活躍於神魔大陸之中。在那之後，莫斯提馬先後將自己的魔力以契約的形式分給不同的人，只是仍未到可以將一舉戰勝貝利爾的時機。<br>　　直到後來，她意外地發現以諾塔的頂端傳來大量且不穩的元素力量，她便知道她一直苦候的時機終於來臨……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>消除 1 組 5 粒或以上的暗符石時，下回合開始時隨機將 2 粒符石轉化為暗符石<br>發動條件：<br>以邪心之靈 ‧ 莫斯提馬作隊長及戰友<br><br>隊伍技能：<br>復仇魔君 ‧ 貝利爾轉換為暗屬性<br><br>復仇魔君 ‧ 貝利爾、隊長及戰友自身的攻擊力提升 1.3 倍<br>發動條件：<br>以邪心之靈 ‧ 莫斯提馬作隊長及戰友，並以復仇魔君 ‧ 貝利爾作隊員<br><br>隊伍技能：<br>最左方的邪心之靈 ‧ 莫斯提馬及最左方的森林暗鬼 ‧ 斯蘭達的生命力提升 1.8 倍<br>發動條件：<br>隊伍中有邪心之靈 ‧ 莫斯提馬及森林暗鬼 ‧ 斯蘭達作成員"
}