{
  "name": "蓬托斯",
  "attr": "水",
  "rare": "5",
  "id": "1136",
  "cost": "10",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "684,373,86",
  "stats": "685,373,86",
  "statsMax": "1332,679,191",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "水之流",
  "lskill": "浪濤界限 ‧ 變革",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 水",
  "evo": "251,256,263,266,269",
  "evoto": "1137",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "「蓬托斯！別說我沒有先警告你，我只是要你去『觀察』這個世界，別做出任何事影響這裡。」卡俄斯坐在大殿中央那高大的座椅上，嚴肅地跟蓬托斯說。作為眾神之首的祂相當了解蓬托斯的性格；過去，蓬托斯曾因覺得無聊而無故泛起巨浪，最終導致以往遊歷的其中一個世界有大量生物死亡。儘管受到卡俄斯的斥責，祂仍不覺得是自己有犯錯，祂認為祂們既然為神，那些生物只如螻蟻，生存是為了侍奉祂；既然如此，能為祂死去也算是他們的光榮。<br>　　蓬托斯停下來，祂回頭看向卡俄斯、聳聳肩說：「這個世界似乎很有趣，應該不需我費心力去找東西玩吧？」語畢，祂便朝人界飛去。<br>　　經歷過漫長的遊歷，眾神終在卡俄斯的領導下來到了神魔世界；祂們已到過不同的世界居住，只是一直未能找到真正適合的地方。甫來到神魔世界，眾神隱約的感覺到這個世界與祂們過往曾到過的世界有點不同，為了定奪這片大陸是否適合居住，卡俄斯派遣了眾神去探索神魔大陸上各種不同的事物。<br>　　「卡俄斯，派蓬托斯去真的沒問題嗎？」站在卡俄斯身旁的埃忒耳問。<br>　　「放心吧！一切都在我掌握之中……」<br>　　<br>　　蓬托斯發現這些人類各自散落於神魔大陸上不同的角落居住，儘管他們是同一種族卻不相往來，有時甚至會為土地與資源而互相爭鬥；直到後來，人族出現了一位領袖，在他的帶領下，人們這才開始聚居起來並建設出一個又一個城鎮與村落。<br>　　在最初人們仍會為搶奪資源而自相殘殺時，蓬托斯覺得觀察他們這種行為相當有趣；但後來，當人們開始聚居、不再為爭奪資源而戰鬥後，蓬托斯便開始厭倦觀察他們的生活——祂試過把兩隻對立的昆蟲放在同一個盒子中，任由牠們自相殘殺；祂又以神力弄翻河中的船，看著人們狼狽不堪的樣子，祂便捧腹大笑。可漸漸的，這些「玩意」都無法再滿足祂……<br>　　「如果把人們推向絕望時，不知他們會有何反應呢？」<br><br>　　祂把一個商人和一個領袖一同放到什麼都沒有的荒島上，那荒島除了細小的樹蔭就沒有別的東西。他們都想到樹蔭下休息，只是那片樹蔭無法容納二人，此時那商人跟領袖說：「我給你錢，就當是我買下了這樹蔭。」豈料，那領袖一手撥開他的錢：「這裡什麼都沒有！有錢也沒用吧！倒是你該聽我的說話，因為我是領袖。」二人一直爭吵不休，吵得二人都口乾了，於是想辦法尋得水源。<br>　　此時，蓬托斯以神力變出小小的湖水，份量只足夠一人使用；商人和領袖見到都爭先要喝，蓬托斯見狀便趁他們在鬥個你死我活時偷偷收起湖水，結果商人和領袖誰都喝不到。最後，商人和領袖都餓死於荒島上……蓬托斯走到他們的屍體旁，蹲下身說：「其實你們只要聯手，利用島上的資源去造艘船，不就能二人都平安地回去了？」<br>　　可是，蓬托斯還未心息，祂心中已有另一個更好玩的計劃在等著祂去實行。於祂而言，生命並不重要，能不能找到些有趣的事物才是首要……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}