{
  "name": "浪濤海神 ‧ 蓬托斯",
  "attr": "水",
  "rare": "6",
  "id": "1137",
  "cost": "16",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1358,824,202",
  "stats": "1359,824,202",
  "statsMax": "2769,1486,433",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "隅角花海 ‧ 水",
  "lskill": "界限變革",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 水",
  "evofrom": "1136",
  "rel": "430,430,256,266,269#1950",
  "relto": "1375,1375",
  "relstage": "浪神的滔天巨浪",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "蓬托斯化身成人來到一條貧乏的村落，這裡與祂剛到過的地方都有著很大的對比——沒有一幢建築物是完好無缺、沒有一個村民是長得強壯……蓬托斯細心地觀察著，發現他們正在把村中難得的收成放上馬車，看來是要運去城鎮。<br>　　「這些農作物是要準備運去哪裡？」蓬托斯上前問村民。<br>　　「啊！這些嗎？是要運去給城主的。」<br>　　「你們自己都不夠吃，為什麼還要送給別人？」<br>　　「因為城主會保護我們！為他提供糧食是我們的責任。」村民說得理所當然似的。<br>　　「言下之意就是你不提供糧食，他就不保護你們了？」村民聽著，誰都只茫然地看著彼此、不敢多發一言，只有蓬托斯繼續說：「既然如此，你們也不必依仗他！」<br><br>　　蓬托斯走向村落不遠的一條小溪，伸手至溪水之中並鼓動起神力，在神力的影響下，溪水逐漸變得清澈；祂蹲下身細嚐一口便滿意地笑了，然後示意村民們上前試喝。村民們都不敢上前，他們對外來的蓬托斯仍有著戒心，只有個年老的村民敢細嚐一口溪水，在溪水流進口中時，他不單臉上現出驚訝的表情且雙腿忽然變得有力、再也不需要拐杖……<br>　　「這、這到底是為什麼了？我、我的一雙腿竟康復了？」<br>　　其他村民聽罷都一擁而上，他們每一個在喝過溪水後，身體竟都開始變得強壯起來！此時，蓬托斯跟他們說：「它已不再是一條普通的小溪，而是你們力量的泉源！有了它，你們便有了保護自己的能力，再也不用依靠任何人。」<br>　　「你擁有如此強大的力量，你必是偉大的神！」眾村民邊說邊向蓬托斯跪下。<br><br>　　在那之後，變得強壯而健康的村民重新修繕村中的所有建築物、開墾更多的農地，慢慢這條村落就變得不一樣、甚至吸引到外地來的旅行商人。那神奇的溪水一直是村民之間的秘密，只是後來有一個村民因喝醉而不小心將這秘密告訴給一位旅行商人知道，從此其他城鎮或村落的人便都知道了它的存在。<br>　　各個城主、村長和商人都想得到這神奇的溪水，為了得到它，他們願意不惜一切代價；只是村民將這溪水視之為神所賜的寶物，怎也不肯相讓。結果，為了把這小溪據為己有，人們彼此向對方舉起武器、互相鬥爭……<br>　　「哈哈！有趣有趣！只不過是些溪水，就可以讓你們自相殘殺！」<br>　　在旁看著人類在爭鬥的蓬托斯、心情越漸興奮，看著這些人為此小溪而喪命，祂笑得更是開朗。此時，當中有一個長得較強壯的男人將其他人都擊倒，正當他以為他能獨享溪水時才發現溪水已失去效力，變回那普通還帶點混濁的水，看著他苦惱的樣子，蓬托斯便忍不住大笑起來！原來是蓬托斯故意將神力收回，為的只是想看人們痛苦的模樣。<br>　　本來人族的領袖使得人心團結起來，能為了共同生活而努力，但蓬托斯卻再度勾起人心中的貪求……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>水屬性攻擊力提升 9 倍<br><br>每首批消除 1 組符石，將產生 1 粒水符石<br><br>每消除 1 組符石 (不包括首批消除的符石)，將產生 1 粒水符石，最多可以產生 5 粒<br>發動條件：<br>以浪濤海神 ‧ 蓬托斯作隊長及戰友"
}