{
  "name": "大地女神 ‧ 蓋婭",
  "attr": "木",
  "rare": "6",
  "id": "1141",
  "cost": "16",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1547,744,175",
  "stats": "1548,744,175",
  "statsMax": "3178,1355,390",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "木葉約章",
  "lskill": "藤木萬鈞之怒",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的木符石掉落率提升至 25% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 木",
  "evofrom": "1140",
  "rel": "430,430,258,266,269#1950",
  "relto": "1377,1377",
  "relstage": "女神的錯誤扭正",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "自踏足神魔世界後，蓋婭便愛上這片大陸，這裡有著她從未見過的生物、處處充滿大自然的驚喜。祂本來奉卡俄斯之命去觀察動物們，但最終還是忍不住與牠們有所接觸，隨著交流越深，蓋婭便對牠們起了憐憫之心。<br>　　蓋婭本想於神魔大陸上為動物們找到一片棲息地，只是經祂的仔細觀察後，始終未能有所發現；為了解救動物們，祂以神力創造了一片小樹林來安置牠們。後來，動物們因糧食不足而互相爭鬥，有些物種更因搶奪不到食物而逐漸變得瘦弱……<br>　　長此下去，動物們非但不能繁衍，更可能到最後只剩下一個物種生存！蓋婭只好再為動物們尋找另一處適合棲息的地方。正當蓋婭苦惱之際，祂感應到前方不遠處傳來一股強大的木元素力量……<br><br>　　祂朝力量傳來的方向飛去，只見荒蕪之地長著一棵龐大的巨樹；祂飛向巨樹並以手觸向它的樹幹，強大的木元素之力頓時流向蓋婭的手！<br>　　「借助這強大的元素之力，說不定就能為動物們創造出容身之所。」<br>　　蓋婭露出驚喜的神情，祂降落於巨樹所在的大地上，用力把神杖插進大地並鼓動起強大的神力。在神力的影響下，本來荒涼的大地開始長出花草，繼而生出嫩芽，嫩芽瞬間長成大樹，轉眼間這裡就變成了一片茂盛的森林。<br>　　蓋婭在上空看著，越看越感到滿意，嘴角不自覺地上揚。在完成森林後，祂便帶領動物到這森林裡居住——偌大的樹蔭為動物提供歇息的地方，甜美的果實讓動物得以溫飽，樹葉的露水使動物能夠滿足渴求……動物們終能安居於此並開始繁衍生命。<br><br>　　正當蓋婭以為願望終於能實現之際，森林的外圍突然有濃煙出現，祂連忙飛去查看，原來是人們為狩獵森林內的動物而向樹木點火！不知是否感應到樹木的悲慟，整棵巨樹忽然發出強光，就像在警告著人們不要打這片樹林的主意……<br>　　「會不會是森林之神在警告我們？」<br>　　「哼！你要是害怕就自己先走吧！」<br>　　人們雖有一剎被強光所嚇，但最終還是被慾望所凌駕，繼續燃燒森林；本以為他們會識趣離去，豈料他們竟不為所動……蓋婭又飛向巨樹，把神力聚於神杖之中、把神杖靠向巨樹，巨樹與整片森林便發出柔和的綠色光芒。灰燼再度長出樹木，本來正焚燒著樹木的火亦被不斷長出的樹皮所撲滅，人們手中的火把被地上長出的蔓藤所擊走！他們都被嚇得連忙跪在地上、向巨樹叩頭……<br>　　「請、請森林之神原諒我們！我們必不再作出任何傷害自然的事！」<br>　　當人們都離去後，蓋婭這才安心下來；為了確保這片森林不被侵害，蓋婭把自己部分神力分予巨樹與這片森林。在那之後，雖然有不少人類或魔族想要染指這片森林，但由於得到遠古之神與蓋婭的力量所守護，這片森林在悠久的歷史和眾多的戰爭中一直存活下來，繼承了蓋婭的意志守護著眾生之靈，因而被眾生稱為「神木森林」。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>回合結束時，隨機將 2 粒木強化符石四周的符石轉化為木符石<br>發動條件：<br>以大地女神 ‧ 蓋婭作隊長及戰友"
}