{
  "name": "星護女神 ‧ 埃忒耳",
  "attr": "光",
  "rare": "6",
  "id": "1143",
  "cost": "16",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1557,747,191",
  "stats": "1558,747,191",
  "statsMax": "3027,1365,428",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "五屬同源",
  "lskill": "五念凝匯 ‧ 極",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 光",
  "evofrom": "1142",
  "rel": "430,430,259,266,269#1950",
  "relto": "1378,1378",
  "relstage": "星神的預視啟示",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "負責觀察著星空的埃忒耳，某一個晚上發現了星象有所異樣，它們竟組成一個詭異的印記，神魔大陸也因星星的易位而產生變化！埃忒耳發現力量與氣息竟來自一道狹小的裂縫。祂以光球去探視裂縫的內側，只見光球不斷向前飛去，消失於無盡的黑暗之中；祂朝裂縫裡外射出數個光球，以方便祂去觀察。<br><br>　　「這道裂縫太狹窄，根本不夠任何生物通過；裡面雖然一直傳來異樣的力量與氣息，但又完全感覺不到有任何生命的存在……」埃忒耳靠近裂縫，祂把手稍稍伸進裂縫之中，一瞬間祂的手便被詭異的黑暗物體所包圍！疼痛與乏力感從手心傳來，埃忒耳連忙抽手並把神力集中於手上，黑暗物體便隨之消去。<br>　　看著手上正在慢慢消去的瘀黑傷痕，埃忒耳的神情變得疑惑：『這些物體依附在我的手上時，我竟感到神力正不斷流失……』<br>　　就在此時，裂縫傳來龍的咆哮，埃忒耳朝裂縫看去，只見一隻虛幻的龍正不斷以龍身撞向裂縫！為了阻止牠，埃忒耳以神力從裂縫間轟向牠，只是牠非但沒有停下來，此舉反而把牠激怒！那虛幻的龍突然不再撞向裂縫，牠張開嘴巴、強大的力量便開始從四周聚集起來；埃忒耳心知不妙，若任由此龍來到神魔世界的話，恐怕將會帶來難以預料的災難，祂連忙鼓動起神力來阻止牠！<br>　　兩股強大的力量於裂縫間相衝，現出一股強大的光芒，埃忒耳也不得不以手遮掩強光，祂的身影也在剎那間被光芒所覆蓋……<br><br>　　在強光中，埃忒耳看見了最初創世的情形——在虛無的空間，古龍們聚在一起，牠們以元素之力創造出世界的基本、生命的始源，水元素創造出大海與湖泊、木元素孕育生命、火元素帶來溫暖……神魔世界逐漸成形。<br>　　突然，一條巨大的龍出現在埃忒耳的眼前，一把緊抓著埃忒耳斥喝：『這個世界由我們創造、她是屬於我們！你們這群外來者別以為能把其佔有！』那巨龍抓著埃忒耳的手用力越來越深，埃忒耳想要掙脫但奈何巨龍的氣力更大，巨龍繼續道：『當人間充滿混亂之時，我們將會甦醒，大地將迎接永恆之光，外來者將會化為虛無……』<br>　　為擺脫巨龍，埃忒耳把全身的神力聚於一點，祂身上的光芒也開始越漸強烈！一陣強光自祂身上湧現，那光元素之力強大得把星辰移位，天空上的詭異印記也因而消失。強光隨元素之力耗盡而消去，當埃忒耳回過神來，才發現自己正跪坐於沙灘之上。<br>　　祂緊張的看向裂縫，異界與巨龍都已徹底消失，與之同時，海水正向這邊湧來，要不是埃忒耳連忙飛到上空，祂便會與這裂縫一同埋於深海。<br>　　「你去了哪裡？我們剛才一直在找你。」蓋婭飛到埃忒耳的身邊溫柔地問。<br>　　此時，埃忒耳才如夢初醒，祂看向星空，星星的位置像祂以往所觀察般散亂，神魔大陸的一切已回復正常。<br>　　在那之後，那虛幻的龍的話語深深的烙印於埃忒耳的腦海之中。為了防止神族被消滅，埃忒耳結合神族的智慧與神魔大陸的鋼鐵去創造出機械神龍，埃忒耳把強大的神力灌注於它們並賦予它們擁有自我意識，而當中最強大的機械原龍更成為了日後學者們所追逐的「神龍之力」……",
  "turn": "0",
  "def": "0"
}