{
  "name": "厄瑞玻斯",
  "attr": "暗",
  "rare": "5",
  "id": "1144",
  "cost": "10",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "670,410,79",
  "stats": "671,410,79",
  "statsMax": "1305,746,177",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "暗之流",
  "lskill": "幽冥界限 ‧ 變革",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 暗",
  "evo": "255,260,263,266,269",
  "evoto": "1145",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "自到達神魔世界以來，作為眾神之首的卡俄斯一直認為眾神能主宰神魔大陸的一切，直到有另一個種族從他們本來的世界來到神魔世界，神族的地位便開始動搖。而這群動搖著神族存在的種族，神魔大陸上的眾生都稱他們為「魔族」。神族與魔族同樣覬覦著神魔大陸，為了奪得其擁有權，祂們彼此之間開始對抗，卡俄斯數次派遣士兵對付他們，只是他們實力高強，結果都是徒勞無功。<br><br>　　「魔族……」卡俄斯坐於神殿之中的座椅上，正與埃忒耳祂們相討有關魔族的事宜；祂的雙手開始握成拳頭，身上的神力越變強大；祂看上去雖沒什麼特別的心情變化，但祂的憤怒使得整個神殿也開始震動起來。<br>　　眾神都不敢多言，祂們都知道每當卡俄斯生氣時就是如此。此時，一把聲音從眾神背後道出：「哼！我們與魔族全面開戰，以我們神族強大的力量，必能取勝！」眾神都轉身看向聲音的主人，祂們的神情錯愕、誰都沒想過不被允許參與議事的厄瑞玻斯竟偷走進來。深明卡俄斯想法的埃忒耳，本想要勸說祂千萬不要再亂說話，卻沒想到卡俄斯比祂先開口反問厄瑞玻斯……<br>　　「這就是你的策略？那在神魔大陸上的眾生又如何？」<br>　　厄瑞玻斯想也不想便答：「只要能把魔族打倒就可以，那些生命根本不足惜！」卡俄斯聽罷，雙手再度握成拳頭；埃忒耳知道厄瑞玻斯的說話已激怒了卡俄斯，祂想開口勸厄瑞玻斯先回避，但來不及開口，厄瑞玻斯便被卡俄斯以神力轟出神殿！<br>　　就在厄瑞玻斯還在錯愕之際，神殿的大門已徐徐關上，祂就這樣被排擠在外；神殿內的眾神誰都不敢為厄瑞玻斯說話，埃忒耳也只是得深深的嘆一口氣——厄瑞玻斯向來做事只求目的、不理後果。卡俄斯就是因此而不准厄瑞玻斯到人界去、只准祂於神界中打點事務，沒想到厄瑞玻斯的脾氣一直未改。<br>　　在神殿外的厄瑞玻斯越想越不忿氣，憤慨的祂決定偷偷地獨自來到人界，並在人界中找尋著「魔族」的下落。<br><br>　　祂在人界中尋覓，忽然見到有一大群蒼蠅正向某方向飛去，便記起根據士兵的回報，有其中一個魔族懂得操控昆蟲；祂連忙跟在蒼蠅的後面、等待著牠們帶祂到想要對付的敵人的身邊。<br>　　祂尾隨蒼蠅穿過樹林，來到一個村莊。村中的人民都被逼聚於廣場之中，他們的臉色都異常恐懼，看管著村民的只有穿著得奇特的一男一女。少年與少女身上的元素之力開始產生出變化，少年周圍的水份都化成蒸氣，蒼蠅們彷彿聽到少女的命令般飛到她的身旁，那強大的氣息絕非人類能做到……<br>　　厄瑞玻斯邊鼓動起神力、邊畢直地向他們飛去！祂雙手凝聚神力，趁他們二人不為意時把神力擊向他們；他們都來不及有所反應，便被祂擊飛至撞向一幢房子，頓時揚起一陣灰塵。村民們還以為得救，紛紛走向厄瑞玻斯並對祂跪拜，認定祂就是神所派來拯救他們的使者。只是厄瑞玻斯覺得人們很麻煩，若不是為了保護人們的性命，父親就不必如此為魔族的事煩惱，祂向周圍發射出暗元素之力，把村民們都打得非死則傷。「你們別妨礙我！」祂憤怒地叫道。儘管灰塵使祂無法看清，但祂隱約感應到屬於那少年與少女的氣息仍未斷絕……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}