{
  "name": "暗影夜神 ‧ 厄瑞玻斯",
  "attr": "暗",
  "rare": "6",
  "id": "1145",
  "cost": "16",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1393,928,126",
  "stats": "1394,928,126",
  "statsMax": "2775,1653,330",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "隅角花海 ‧ 暗",
  "lskill": "界限變革",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 暗",
  "evofrom": "1144",
  "rel": "430,430,260,266,269#1950",
  "relto": "1379,1379",
  "relstage": "夜神的潛藏混沌",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "「怎麼了？魔族原來就只有這點料子？老子這才剛熱身啊！」厄瑞玻斯朝著屋子塌下、揚起灰塵的方向大叫，等待著祂一直在尋找的敵人站起來。<br>　　為了替父親解憂，為了想要向父親表現，厄瑞玻斯瞞著父親卡俄斯偷偷來到人界，尋找著神族最大的敵人——魔族，並欲把其徹底消滅。就在尋覓的途中，祂在跟蹤蒼蠅下，找到了祂想要對付的敵人。祂連忙鼓動起神力與之交戰，於祂而言，祂全心只想把眼前的魔族殺滅、好讓祂可以邀功；村民們的安危與生死，祂都一概不理、甚至若他們幹出任何阻礙到祂的事，祂都會把他們殺死。<br><br>　　「還以為魔族會是很強的對手，原來也名不乎實呀！真不知為什麼父親大人會為你們感到心煩。」厄瑞玻斯走到灰塵前便停下腳步，只見灰塵中躺著兩個人影，祂不禁輕蔑地笑了一聲，邊轉身邊說：「真沒趣呢！虧老子還在期待著魔族會有什麼能耐，竟能與我們神族對抗！」<br>　　就在此時，祂感覺到身後正有兩股強大的元素力量在流動，祂連忙回頭一望，只見灰塵中本來躺著的人影都站了起來！灰塵中忽然燃起巨火，把一切灰塵都化為無，那少年與少女明明身負重傷，但忽然有大量元素之力於他們身上遊走，轉眼間傷口便快速地癒合起來！<br>　　看著眼前所發生的一切，厄瑞玻斯也有點呆滯，祂從不知道原來有一種族能如此運用元素之力。少年的雙手已燃起烈火，少女則從四方八面召來各種昆蟲，二人一同衝向厄瑞玻斯！祂雖立刻以手擋之，但他們所擊出的力量實在太大，祂因而被擊向村屋、連剛才用來格擋的鎧甲都因而裂開，有點吃力才能再度站起來。<br>　　「誰說我們魔族都只有這點料子？現在被打得沒話說了吧！」少年高興地朝厄瑞玻斯走去；在他後面跟著的少女，臉上的神情卻是非常的憤怒，她輕聲說：「不能原諒……誰都不准……罵哥哥……傷害哥哥……」<br><br>　　厄瑞玻斯受到了前所未有的屈辱，祂鼓動起強大的神力；少年與少女的神情也立刻變得認真起來，他們兩手緊扣，火元素與光元素便開始聚在一起……<br>　　「你們這群……礙眼的蟲子！」厄瑞玻斯被憤怒所充斥，祂早已把村民們的性命都拋諸腦後，一心只想著要把眼前的魔族消滅！祂朝他們射出一個巨大的能量球，那少年與少女以火元素及光元素做成牆壁把祂的攻擊抵住！在兩股力量的相撞下，元素向四周散去，在場的人們都因抵受不住力量的衝擊而化為灰燼，只有飛到上空的厄瑞玻斯安然無恙，而少年與少女就因被灰塵所蓋而未知生死。<br>　　正當厄瑞玻斯想要給予他們最後一擊時，背後突然傳來埃忒耳的聲音說：「快停手！你這是要把整個村的村民都殺死嗎？」<br>　　「我要是你就不會阻撓我！」厄瑞玻斯沒打算看祂一眼，祂只想把所有魔族殺滅；卡俄斯的得力助手——埃忒耳冷靜地跟祂說：「你想被父親轟出神界嗎？」厄瑞玻斯才不敢再妄動。既然這是父親的命令，厄瑞玻斯亦不敢有所反抗，祂收起神力，逼不得已的跟著埃忒耳回到神界。在祂們離去後，在灰塵中有兩個身影再度站起來，元素之力正不斷流進他們的身體中……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>暗屬性攻擊力提升 9 倍<br><br>每首批消除 1 組符石，將產生 1 粒暗符石<br><br>每消除 1 組符石 (不包括首批消除的符石)，將產生 1 粒暗符石，最多可以產生 5 粒<br>發動條件：<br>以暗影夜神 ‧ 厄瑞玻斯作隊長及戰友"
}