{
  "name": "海盜王 ‧ 弗朗西斯",
  "attr": "光",
  "rare": "6",
  "id": "1163",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1389,714,211",
  "stats": "1402,721,213",
  "statsMax": "2753,1415,479",
  "exp": "1500+1250",
  "sell": "8000+200",
  "skill": "怒海重炮 ‧ 光",
  "lskill": "富饒之約 ‧ 光",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[海上的秘密交易]]",
  "story": "一首載著物資的官船正在海上航行，此時，海上傳來此起彼落的求救聲！官員們緊張地走到甲板上，發現海上有數個男女正在飄浮，於是連忙拋下繩索把海上的男女逐個救到船上。這些男女身穿破舊的衣服，身上亦有數條大小不一的傷痕……<br>　　「你們為什麼會在海上飄浮？是遇到海難了嗎？」官員們向這些男女遞上一些乾糧與衣服，他們接過食物後便開始狼吞虎嚥起來，就像是已有很長的時間沒得到飽足。在吃過糧食、換上新衣後，那些男女才開始說：「有個船長將我們買下當船員，他一直虐打我們，我們好不容易才從他的魔掌中逃出來！」他們一邊說一邊忍不住哭起來。官員們安慰他們說：「放心，你們已經安全了！」那些男女聽罷就哭得更是厲害，他們感激地抓起官員們的手不斷的親吻著，弄得官員們都不好意思地縮起自己的手。<br><br>　　在安頓好他們後，官員們便各自回去自己的崗位工作。就在此時，一艘巨大白色的船朝官船慢慢駛近，這船看上去與一般商船無異，所以官員們亦沒有多加注意或防範。一個穿著華麗船長服的男人從白色船走到官員們面前。當見到這個男人時，眾倖存者都全身顫抖地說：「是、是弗朗西斯主人呀！」「他就是那個經常虐打你們的船長？」奴隸們點頭，但眼神依舊停留於那男人。<br>　　弗朗西斯向官員們鞠躬、有禮地說：「親愛的官員你們好，我是來接回我的奴隸的。我用真金白銀買了他們足足九十九年的時間，現在他們只服務了十年也沒有，所以我是來帶他們回去的。」「我們是官員，他們一直被你毒打，我們有責任保護他們！」官員們大聲叫嚷，怎料那些奴隸們見到他便衝上前不斷親吻他那雙黑色的皮鞋！他們高興地跟弗朗西斯說：「弗朗西斯主人！我們等你很久了！」<br>　　官員們心想奴隸們定是怕受傷害，便道：「你們不用怕，大膽把真相說出來！我們可以控告他！」<br>　　「別離間我們和弗朗西斯主人！世上沒有人像他對我們這麼好！」<br>　　官員們對奴隸們的前後口供不一都目瞪口呆！<br>　　弗朗西斯走向官員們說：「你們看我們的感情多麼深厚就知道一切只是誤會。那，我可以帶走他們了吧？」官員們仍搞不清楚內情，但既然找不到阻撓的理由，也只好放行，弗朗西斯便帶著眾奴隸回去他的船上。<br>　　回到船上後，奴隸便從他的衣服中拿出一隻黃金史萊姆並交給弗朗西斯：「主人！這是你要我們在官船上找的東西！」弗朗西斯掏出懷錶，神情非常不耐煩地說：「九分十五秒……你們足足用了九分十五秒！我就是不想浪費時間才叫你們把東西找出來。我用錢買了你們九十九年，但你們浪費了九分十五秒，這筆賬該怎麼算？！」<br>　　「我們願意把效忠你的限期延長至永遠！」<br>　　「哼！就是一群不中用的傢伙！」弗朗西斯是一個專門接受委託的海盜，只要能付得起錢，弗朗西斯就會為買家找來他想要的東西；就像他有情報得知剛才的官船上有買家想要的物件，便會使計搶回來。弗朗西斯用腳把奴隸們踹開，再拳打腳踢！奴隸們哭得肝腸寸斷，卻竟大叫：「不夠呀！請弗朗西斯主人再多懲罰我們吧！我們好幸福哦！」船裡不斷傳來哭鬧聲，不知不覺間已到達了弗朗西斯與買家相約交易的地方。<br><br>　　來交易的人抵達船上，他穿著一套整齊的西裝，頸上戴著十條金鏈，只要有眼睛的都知道他是個富有的人。<br>　　「東西帶來了吧？」一想到寶物近在咫尺，那人便感到異常興奮；奴隸們就站在二人中間，弗朗西斯拿出黃金史萊姆。正當富人想要伸手觸碰牠時，弗朗西斯便將黃金史萊姆收起，他跟來交易的人說：「三億。」「三億？本來不是說好了一億的嗎？」弗朗西斯露出奸狡的笑容，他把黃金史萊姆放於劇烈的陽光之下，史萊姆的神情開始變得痛苦，牠的身體亦開始枯乾，弗朗西斯說：「三億五千萬。」「等等！」「三億八千萬。」「你先把牠放回陰暗處好嗎？牠快被曬乾了！」「四億。」「四億就四億吧！可以把牠收起了吧？」眼見世間稀有的秘寶因受不了陽光而逐漸枯乾，再貴那人亦只能乖乖付錢；得到了滿意的答覆，弗朗西斯便將黃金史萊姆放回木箱，微笑地跟富人說：「謝謝你的光顧。」奴隸們即協助弗朗西斯數算交易金額。<br>　　臨行前，富人跟弗朗西斯說：「你還真有一套！別人找不到的你都找得到。」弗朗西斯沒有理睬他，奴隸們便跟那人說：「主人說時間就是金錢，你已經不是他的顧客，所以他不會理你的！」正當那人還想說些甚麼時，已經連人帶史萊姆被狠狠地踢回自己的船上！他正想回頭破口大罵之際，白色的船已消失了蹤影……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}