{
  "name": "冰花",
  "attr": "水",
  "rare": "6",
  "id": "1166",
  "cost": "12",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1347,741,244",
  "stats": "1359,747,246",
  "statsMax": "2600,1430,517",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "符石同化術 ‧ 水",
  "skill2": "變身",
  "lskill": "水之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 水",
  "change": "1167",
  "changedesc": "變身成明鏡之諜 ‧ 冰花，隊伍中其他水屬性成員的主動技能 CD 減少 1",
  "rel": "429,256,256,265,266#1950",
  "relto": "2041,2041",
  "relstage": "掀開傳奇的後頁 · 水",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "一個城鎮因戰敗給附近的國家而被其收來統治，那國家派了一名將軍與士兵們來管理這個城鎮。然而這將軍是個非常好色且殘暴的人，他縱容自己的手下隨意強暴城中女性、殘殺城鎮居民，在這城鎮居住的人民的生活都苦不堪言，如非必要不會外出。他們有想過要逃離這個城鎮，向別的國家求助，只是那將軍早就看穿他們的意圖，下令封鎖了整個城鎮。<br>　　自從被統治後，城鎮的店舖便逐個結業，誰都受不了將軍的暴政與士兵們的滋擾，因此一到晚上整個城鎮便會陷進一片黑暗之中。只有一間酒吧仍在發亮，那是在城鎮被統治後少數還能經營的店鋪。<br><br>　　於一個死寂的晚上，一架豪華的馬車從城外直奔向冰花所經營的酒吧，一個肥胖的身影從馬車上走下來，他的兩名手下緊隨其後。<br>　　當他打開酒吧門的時候，一陣水煙自酒吧飄開來，裡面傳來酒杯碰撞的聲音、人們興奮的吵鬧聲以及隱隱約約的少女呻吟聲，就在此時一個穿得美豔的女人婀娜多姿的走過來，親切環抱著男人，另一隻手放蕩地在男人的胸上打圈，她嬌媚地說：「將軍～真是過份呢，這麼久都不來探望人家～我和我的女兒們都等得快人老珠黃了～」將軍的嘴角上揚，他俯首去吻冰花的雙唇，手開始不規矩地遊走她的身體，他把嘴巴靠向她的耳邊輕聲問：「我要的都準備好了？」「有哪次你要求的我無法給你？」她露出魅惑的笑容。<br>　　她轉身帶將軍走向酒吧的深處，一邊走一邊示意不同的少女招呼將軍帶來的兩位手下，當少女們走向他們，他們的眼神便一直注視於少女們年輕的胴體上。少女們把整個人靠向他們時，他們的思考都停止了，已經忘記了自己本身的任務是甚麼。轉眼間他們已不斷吻著不同的少女、撫摸著她們嬌柔的肌膚，只剩下將軍一人繼續跟著冰花走到酒吧更深入的地方。<br>　　他們二人來到一道古怪的門。冰花站於門前，她的手握著門把，轉身朝將軍露出一個妖豔的微笑後，手便左右的按次序轉了數圈，門便打開；她朝他招招手，將軍便繼續跟她走下樓梯，來到整個酒吧收藏秘密的所在——製造武器的地方。<br><br>　　這裡有數個熔爐與數十名少年少女，他們有些負責生火熔解鐵，有些負責把鐵打磨，有些則負責檢查武器的質量。在冰花的帶領下，將軍與她一起巡視工作的進度。<br>　　「這些武器都造得不錯！真不愧是冰花。」他邊說邊環抱她，給她一個深吻。她輕輕把他推開，嬌柔地說：「謝謝將軍的讚美，可是這樣還不能滿足我空虛的心。」將軍輕笑，將她抱緊後道：「這我當然知道，事成後自然會像以往一樣給你相應的報酬，絕不少了你的。」語畢，將軍的吻便開始由冰花的唇遊走至她的頸項，他無視周遭的少年少女，邊吻著她邊把她身上的衣服都脫光，然後把她壓倒在地上。從來只要是他想得到的東西，就非到手不可……<br>　　得到滿足的將軍準備離去時，冰花留意到將軍身邊的兩名手下已喝得很醉且很依戀少女們，她便開口跟他們說：「我知兩位大爺今晚在送完將軍回府後便要離開城鎮，一路上有個伴不是更開心嗎～？」她朝他們打了打眼色，那兩名手下便醉醺醺地問：「老闆娘有沒有什麼好推介？」「就剛剛陪兩位大爺的那幾位好嗎？」兩個男人相互對望後異口同聲答：「好呀！果然老闆娘是最好的！」「大爺可別這樣說，你們滿意，我就開心了～」冰花把少女們推給將軍的手下後便站在酒吧外朝他們揮手、送別他們。<br>　　此時，有人從不遠處向冰花丟石子，那是一個三人家庭，他們朝她罵道：「走狗！只懂向仇人擺尾賣笑！看見就讓人覺得可恥！」「去死吧！妖邪！你不會有好下場的！」冰花甚麼都沒說，只轉身走進酒吧中拿了一些食物出來並掉到地上說：「哎呀！不小心將食物都倒到地上去！本來見你們那麼可憐，還想說分一些給你們呢～」那十來歲的少女因太肚餓而忍不住衝上前撿起地上的食物吃。冰花走到少女臉前，蹲下身跟她說：「你長得挺可愛嘛～要不要來幫忙招呼叔叔？可以得到更多好吃的東西哦～」少女一臉茫然，還年紀輕輕的她並不知道冰花在說甚麼，她的父母一聽到冰花這樣說，撿起食物連忙拉起少女就走，可是還不忘回頭痛罵冰花：「就看看你這走狗還能好多久！」在這個寂靜的黑夜中，冰花站於酒吧門前看著那三人家庭越走越遠，她輕輕地笑了一笑，然後便轉身走回酒吧裡……",
  "turn": "2",
  "def": "20"
}