{
  "name": "洛可可",
  "attr": "火",
  "rare": "6",
  "id": "1168",
  "cost": "12",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1393,836,165",
  "stats": "1406,843,167",
  "statsMax": "2712,1570,400",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "符石同化術 ‧ 火",
  "skill2": "變身",
  "lskill": "火之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 火",
  "change": "1169",
  "changedesc": "變身成堅守赤心 ‧ 洛可可，隊伍中其他火屬性成員的主動技能 CD 減少 1",
  "rel": "429,257,257,265,266#1950",
  "relto": "2043,2043",
  "relstage": "掀開傳奇的後頁 · 火",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "洛可可緩緩張開雙眼，映進眼中的是完全陌生的環境——佈滿灰塵的石壁，磚塊之間還不斷有水滴於她的臉上。她吃力地坐起身，滿腦子都是疑惑，就在此時，她發現自己身上本來穿著的華衣現在竟變成了殘破的布！她大吃一驚，迷糊的感覺消去，她竟被囚於牢中！<br>　　「這、這到底是……？」洛可可無法理解眼前所發生的事，她激動地拍打著牢門並大喊：「有沒有人？救命呀！快放我出去！」就在此時，牢門突然被打開，洛可可就這樣失去重心向前跌倒！她還沒來得及有反應，肚子便突然被狠狠的踹了一腳！突如其來的襲擊使她吐出已不知是唾液或是胃液的東西，她的身體自然地彎曲以減緩那強烈的疼痛感，只是痛苦還未完結……<br>　　守衛突然一把抓住她那頭長髮把她拉離牢房，她雖不斷掙扎卻完全沒用，她朝守衛大叫：「想拉我到哪裡去？」守衛連半句回應都沒有，就算她不斷掙扎或大叫也是不管用。此時，一陣強光湧現，守衛把洛可可拋向一處空地，命令道：「奴隸！由今天開始你就負責在這裡搬石頭！手腳還不快動！」他邊說邊用腳踢向她。「等等！我的名字叫洛可可，我可以把住址給你去查清楚，我不是奴隸！」她求饒道，可是守衛卻狠狠給她一記耳光。<br>　　「再說我就把你的舌頭割下來！」眼睛發花的她不敢再作反抗。<br><br>　　直到深夜，洛可可終於在守衛的帶領下回到牢房，從沒做過辛勞工作的她因疲勞與疼痛而倒在地上，她的意識開始慢慢沉進黑暗之中。也不知睡了多久，她突然感到有人正溫柔地為她抹走額上的汗。『這一切都只是噩夢吧…』洛可可張開雙眼，映進眼簾的不是熟悉的媽媽的臉孔，而是一個未知的少女……少女穿著純白色的連身裙，長相可愛，她正以身上的衣服來替她抹汗；洛可可疑惑地看著她，她穿著光鮮的衣服，卻也是囚於牢房之中。<br>　　「謝謝…你…是被他們捉來這裡的嗎？」少女搖搖頭。<br>　　「你也是奴隸？」少女無奈地點點頭。<br>　　洛可可指著自己的喉嚨，少女再次點頭表示自己說不了話，她問：「是因為你的舌頭被……？」少女只無奈地苦笑，但大家都心知答案。就這樣，她們二人開始溝通起來，洛可可向少女說明她自己來自哪裡、本來的生活是如何的。透過少女她才知道原來這個地方一直實行著奴隸制度。作為奴隸，就和畜生沒兩樣。她們身處城主的地方，因他要興建城堡，為了要加快進度而大量購入奴隸，眼前的少女就是其中之一。這時洛可可回想起那天她回到家，正準備打開家門之際，突然被人從後以藥迷暈，再醒來時已身在這裡，她一定是被人賣過來的！她要想辦法逃出去！<br><br>　　在那之後，她一直周圍搜尋著逃走的方法。她裝作自己在工作，但其實是在城堡裡周圍遊走……她發現城牆上有一個古怪的洞，她大約地測量過，自己應該說不定能穿過這個洞爬出去！正當她想要嘗試之際，她的身後傳來守衛的聲音問：「你這是在偷懶嗎？是不是想今晚沒飯吃？」洛可可嚇得差點整個人跳起來，但為免起疑，她小心翼翼地站起身回答：「我只是在尋找合適的石塊去建城堡，剛才他們說缺少了些比較細的。」她一邊說一邊在地上隨便撿起一塊碎石：「這件應該合適的了！」她逼不得已跑離這裡。<br>　　第二天，洛可可被安排去清理不要的石塊，正當她以為這天沒有機會再到那個洞時，那些負責搬運石塊的奴隸竟再度帶她回來！原來，那洞被石塊堵塞，所以需要身形較細小的人來處理。守衛命令洛可可進去，她把衣服盡可能地捲起來便開始躡手躡腳的爬進洞中，她一邊撿起洞中的石塊，一邊吃力地前進，也不知花了多少時間與力氣，她終於爬到洞的另一端。她站起身，見自己真的離開了城堡心情不禁變得興奮，她用手捂住口、生怕自己會忍不住高興得大叫起來而引起守衛們的注意。可是她的心情很快就變得沮喪，她發現城堡竟被一條深不見底的裂縫包圍！洛可可隨手撿起地上的石塊並掉進裂縫中，她看著石塊消失於黑暗中，無論她等到了多久都聽不到石塊碰撞地面的聲音……她觀察四周，但周圍都沒有任何東西可以幫助她跨過隙縫、過到對面。就在她苦惱之際，她聽到城堡那邊的奴隸在呼叫她，她知道若再不回去其他人便會起疑，只好連忙跑回城堡裡去。<br>　　洛可可看著眼前的食物沒有任何食慾，她只感到無比的絕望，她以為自己找到了離開這裡的希望，但原來一切都只是虛幻。無法清算的絕望開始在她心中萌生，她甚至開始覺得也許只有「死亡」才是真正的解脫……",
  "turn": "2",
  "def": "20"
}