{
  "name": "堅守赤心 ‧ 洛可可",
  "attr": "火",
  "rare": "6",
  "id": "1169",
  "cost": "16",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1526,916,181",
  "stats": "1540,924,183",
  "statsMax": "2971,1721,438",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "符石同化術 ‧ 赤燄",
  "skill2": "加冕之卍 ‧ 火",
  "lskill": "火之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 火",
  "change": "1168",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "自從發現自己根本無法從如此堅固和監視這麼森嚴的地方逃走，洛可可就被絕望所操控，她開始不吃不喝、打算以死亡來得到解脫。終於，她不支倒地，守衛們見狀，為怕她會阻礙工作遂把她拖去一邊的陰涼處並向她潑水叫醒她。此時，洛可可在矇矓間聽到守衛們的對話……<br>　　「這些奴隸還真麻煩！總是在增加我的工作量！」<br>　　「算吧，反正你今晚都可以休息了。」<br>　　「真的很感激你！要你代我當夜更……」<br>　　「不用客氣！反正夜更的錢就歸我，我也沒蝕甚麼。」<br>　　這時洛可可才想到：『對了！日間與夜間的守衛不是同一班人！』<br>　　自此，洛可可便裝作服從，在惡劣的環境中默默地工作，同時細心地觀察著城堡的環境與守衛們的舉動。經過長時間的觀察，她發現每當放午飯時，守衛們因為要交班所以會有一段很短的時間沒人把守那唯一通往外面的大橋！要逃走就只能趁這段時間爬上石塔、跨過高牆、走過大橋，離開城堡。她在腦中把這過程練習過千萬遍。<br>　　她等到了滂沱大雨的日子，守衛們在交班的時候便急急離去！她連忙站起身並拖起坐在她身旁的少女到石塔，她示意少女只要一同爬上去就能獲得自由，只是少女一直遲疑未敢動身。眼見時間緊逼，洛可可已無法再等下去！她獨自爬上石塔，也不知爬了多久，還差一點便到了！她用盡意志力把手再次伸出去，卻突然被一條繩套住並狠狠的拉到地上！她身上滿是被碎石割傷的血痕，身體也因從高處墮下而發痛，數個奴隸立即走來把她抓住！<br>　　「你們…！」洛可可痛得無法反抗。<br>　　「你這是傻了吧？我們可不容許你就這樣走了的！不然你的工作由誰來做？」奴隸激動地回應。<br>　　此時守衛們被一些奴隸通知後趕過來，瞬即對她拳打腳踢；周圍的奴隸們都只敢看、不敢有什麼行動，他們都知道這是個警戒。少女從奴隸群中走出來，躺於她的身上並為她求饒，只是那些人無情地拉起少女的頭髮將她摔向另一邊……<br>　　在陣陣劇痛中，洛可可聽到滴滴嗒嗒的聲音，分辨不到是雨水聲，還是少女的哭聲，她昏倒過去了。也不知過了多久，她在矇矓間連續被餵下不知名且苦澀的東西。虛弱的她睜開眼，見少女如往常一樣，獨自隨守衛離開囚室。少女很多時會在晚上被帶離囚室，她一直不肯告訴洛可可被帶到那裡去。但這次，洛可可有種莫名的不安感，她吃力地吐出說話：「別走……」少女搖搖頭，微微一笑後便離開了。<br>　    後來，她終於退了燒、身上的疼痛也減輕了不少，洛可可心知這是少女的功勞，卻未見其蹤影。此時牢房的門被打開，那討厭的鈴聲再度於耳邊響起，守衛進入了她的囚房說：「沒死就給我幹活！」洛可可只好拖著疲累不堪的身驅到工場去。<br><br>　　正當她如常地將建築用的石頭搬來搬去時，她發現城主的手下正推著一架木頭車，車上好像放著一具人型的物體。他將木頭車推到奴隸們工作的地方，引起了眾奴隸的目光，他一把就將車上的物體倒到地上，沒想到竟是那少女！洛可可緊張的衝過去抱住少女，可是她抱起的已是具冰冷的屍體……<br>　　「這垃圾，難得有城主大人寵愛卻不感激！不單弄傷城主，還打算逃走！你們這群垃圾要好好記住，你們的命沒有價值，要是誰不聽話就……」城主的手下朝著眾奴隸大叫道。洛可可看著少女那染血的破布淚如泉湧，少女竟一直都被城主蹂躪！她以手拭去淚水，突然看見自己手上寫了一些字：「洛可可，若我能離去，我會找你的家人來救你。」<br>　　憤怒與難過充斥著她的全身，這麼一個善良的人就被毀了！她必須離開這裡，帶上少女的寄望！洛可可毅然站起來、轉身走向城主的手下們，邊脫下身上的破布，露出誘人的身段：「我已經受夠了這些生活，我想要侍候城主大人！請你們帶我去見他吧！」",
  "turn": "2",
  "def": "20"
}