{
  "name": "新月",
  "attr": "木",
  "rare": "6",
  "id": "1170",
  "cost": "12",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1591,666,209",
  "stats": "1605,672,211",
  "statsMax": "3039,1302,463",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "符石同化術 ‧ 木",
  "skill2": "變身",
  "lskill": "木之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 木",
  "change": "1171",
  "changedesc": "變身成拳風療動 ‧ 新月，隊伍中其他木屬性成員的主動技能 CD 減少 1",
  "rel": "429,258,258,265,266#1950",
  "relto": "2045,2045",
  "relstage": "掀開傳奇的後頁 · 木",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "在一個昏暗的房間中，一個男人躺於長桌之上，一個少女被無數壯大的男人拿著武器包圍著，似是隨時可奪走少女的生命。儘管如此她仍冷靜地為男人進行治療；她飛快地以針線為他縫合傷口，那速度之快連旁人也不能以肉眼觀察得到。男人的胸膛已被少女縫合，看上去就像是從來都沒有被剖開過一樣。<br>　　在確定一切無誤後，少女便以水清洗雙手並開始收拾工具，男人的手下們一湧而上並叫道：「大哥！大哥已沒事了吧？為什麼他沒有任何反應？」「大驚小怪！麻藥未過他當然沒有反應，而且……」「大哥、大哥他怎麼沒有了呼吸又沒有了心跳？」少女的說話被男人的其中一個手下打斷。眾手下轉身目露兇光的看向少女說：「新月你竟然害死了我們的大哥！那些人還稱你是神醫！」「你們這些傢伙聽我…！」新月還沒來把話說完便被手下們捉起桌上的麻藥粉末朝她撒過去，她頓時感到頭暈腳軟，碰一聲的倒在地上；手下們將她的嘴巴封住、綁起手腳並包進麻包袋中。<br>　　在朦朦朧朧之間她隱約聽到男人的手下說：「這就是你殺死大哥的代價！我們走！」<br><br>　　腳步聲與馬車聲逐漸遠去。終於，麻藥的效果開始消失，她已不像剛才那般無力與暈眩，用力掙脫從麻包袋爬出來，喘了好幾口氣呼吸才開始回復正常。她先掙開綁住雙手的繩，然後慢慢解開綁著雙腳的繩一邊大罵：「這班惡霸真是的！硬威脅我醫好他們的大哥，給醫好了又不聽我說…… 那麻藥會令病人進入假死狀態，明天才會回復正常，哪像我試慣試熟這麼快就能醒？希望他們不會把他們的大哥入土為安就好了。」她站起身拍拍身上的沙塵，開始觀察著四周……<br>　　四周空無一人，但有著十數間簡陋的小屋，地上吹起沙塵，新月邊以手掩臉邊周圍大叫：「有人嗎？」但一直得不到任何回應，她只好四處走走，這裡感覺好像已被荒廢了好一段日子。她走向其中一間小屋，發現屋門沒有上鎖，於是便開門而入。但打開門後映入雙眼的卻讓新月感到意外——散落於地上的餐具，牆上深刻的抓痕，還有那已氧化的深紅血跡……她蹲在地上仔細地觀察血跡，她把鼻子湊近輕嗅了血跡數下便說：「氧化了好一段時間。失血的人沒了三分之二的血量，現在應該已經死了吧？真是的，這裡到底…？」就在此時，她聽到附近傳來物件的碰撞聲，於是連忙追出去查看。<br>　　新月朝著聲音傳來的方向走去，只見另一間小屋的門打開了，她進入時便見一個男人面對牆壁呆站著。「呼～總算找到個人形的物體！喂！這裡是甚麼地方？」男人沒有任何回答與反應，依舊呆站於牆壁前；「喂！你呆著幹嗎啊？！」她輕拍男人的肩，男人便轉過臉來看她，她發現感覺不太對勁。在電光火石間，男人發狂抓住她的手並將她拉向自己、想要咬向她的手臂！新月見狀便立刻用另一隻手重重地擊向男人的頭，一對一可是她的強項，那力度大得將男人擊飛！「呀……一時心急好像太大力了。」新月還以為那男人受了重傷，沒想到那男人像沒任何痛楚似的再度朝新月襲來！她連忙後退想要與男人拉開距離，只是男人卻像瘋子一樣。無路可退的情況下，她只好朝男人躍起，先以雙腿將其撞倒地上，男人還是用盡力氣想要咬她，她以右手將他的頭按著，左手在男人的面前揮動後說：「雙目反白，怎麼可能看到東西？體溫特低、心跳特慢、面無血色、血管腫脹，呈紫黑色。人死後血開始凝固才會變得紫黑呀。這到底是什麼病？」新月全身發抖，大笑起來，笑得比壓著的男人還要像瘋子！「未知的病，這世上竟有如此有趣的怪病！真是令人太興奮了！」她就像是獲得稀世珍寶，雙眼發光的注視著眼前這個發狂的人。<br>　　正當她忘我地研究著這發狂的人的時候，幾個與男人患有同樣病徵的人突然從門湧進屋中想要襲擊新月！「真是的！這是甚麼的狀況啦！」新月嘆一口氣後，一拳重重地打在那男人的頭上，在確保他短時間內都不會再醒過來後，便狠狠地朝第一個衝過來的狂人回旋一踢！那些想要從屋門進來的喪屍都立刻被連帶一同被踢飛，新月趁此機會便立刻逃出屋外。<br><br>　　新月還以為自己已經脫難，卻有數之不盡的狂人包圍著她！新月雙手捻指作響並說道：「真是的！我該不是要把他們逐個擊倒才能離開吧？」<br>　　這時，突然有人從不遠處向新月的反方向掉了數塊繫有鈴鐺的肉。受肉味與鈴聲的吸引，那些發狂的人便四散去尋找肉塊。新月還在為眼前所見的感到疑惑之際，一個少年走向她並拉起她的手跟她說：「我們要趁他們沒注意我們時快點離開這裡！不然會很麻煩！」「我還要研究這種新病！你這混蛋別要來管我！」「我知道與這病毒有關的事！現在先離開！」「是你說的！」新月只好被少年拖著走，當跟著他走時，她留意到那些發狂的人就這樣把還在滴血的肉塊生吃！甚至為了肉塊而打起架來……",
  "turn": "2",
  "def": "20"
}