{
  "name": "拳風療動 ‧ 新月",
  "attr": "木",
  "rare": "6",
  "id": "1171",
  "cost": "16",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1744,730,229",
  "stats": "1760,737,231",
  "statsMax": "3330,1426,507",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "符石同化術 ‧ 藤棘",
  "skill2": "藤木療法",
  "lskill": "木之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 木",
  "change": "1170",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "在這少年的帶領下，她們來到一條村落；那村落位於高地、與狂人所在的位置有一段距離且有以竹製成的圍牆，所以那些發狂的人不輕易來到這裡。來到這裡的時候，天色已變得昏暗。<br>　　少年帶著新月走進村落，村中的人都帶著異樣的眼神看向她，像是對她非常的警戒。此時，一個體格有點魁梧的男人帶著兩個跟班走過來攔截新月說：「艾希納，她不准進村。」「為什麼，巴奈特？外面全都是那些怪物！你們要她留在外面，豈不是等如把她殺死？」少年激動地說，相反新月反倒一臉不在乎地碎碎念：「那我又不會死，只是辛苦一點而已。」巴奈特聽罷，便很生氣地跟少年說：「哼！既然是不會死的那就請離開吧！我們不想冒險放一個很可能已感染了病毒的人進村！」巴奈特與少年互相凝視，雙方都堅持著自己的決定。<br><br>　　就在此時，巴奈特突然露出痛苦的表情，他用力地按著自己的肚子，口中吐出鮮血！在周圍的人們都嚇得連忙退開，生怕會被他傳染。巴奈特倒在地上，他身上的衣服被血所染紅，嘴角仍不斷有鮮血滲出！圍著的人們開始細語道：「沒想到村內也會有感染者，真是遭透了！」「對呢……那是不是連這條村也不安全了？」「真是的！無知害死人！」新月推開人們，毫不畏懼地走向已痛得躺在地上的巴奈特，並冷靜地作檢查說：「臉色蒼白，血管沒有腫脹沒有變紫黑，雙眼視力正常…」她的目光轉移到他脹大的肚子，絲毫沒有猶豫地扯開他的上衣，用手逐處輕按，直至她按到他胃部附近的時候，他便露出非常痛苦的表情。新月失望地說：「呿！只不過是胃出血，並不是那種狂人病！害我空歡喜一場，還以為有機會可以困住隻來好好研究一下。」「你、你憑什麼說他不是？」「對呀！他現在已經吐血了！很快就會變成怪物！我們應該趁現在把他扔出村外！」村民們都不信新月的說話，他們為求自保，一心只想把巴奈特趕走，任由他自生自滅。新月把腰間的工具包打開，內裡全是用於治療他人的小刀。她神情得意地問：「醫不好他我幫你們了結他那成了吧？」村民們相互對望，始終還未能完全相信她，但新月警告他們：「這個男人再過十多分鐘就會死，你們是想要繼續去爭論我沒所謂，但我可不懂醫屍體。」她頓了頓便看著艾希納說：「喂！你！還不快幫忙？」「是、是！」<br>　　他們來到一間昏暗的房間，只有火把的微弱火光，那光只能照亮房間的一小部分。「只有這裡有可以放置到一個人的長桌，但……」艾希納的話還未說完便被新月打斷：「這就可以了，把他放上來，然後全部人都給我出去。」「可是這裡那麼暗……」「我不需要看到。好，現在快給我出去！」她早已把人體結構記得和自己的姓名一樣熟稔。新月才把刀劃過巴奈特的皮膚，他已經痛得哇哇大叫，新月沒有麻藥在身，便毫不猶疑地重重的給巴奈特一拳令他昏倒過去。<br>　　「哎，暈倒總比死好。」說罷她便專注地剖開他的肚子，發現他不只胃出血，他的體內各個器官都長滿寄生蟲！「真是的！這傢伙過的是怎樣的生活呀？為什麼可以生了那麼多蟲也不自覺？我也好久沒和這些蟲蟲玩遊戲了。」新月興奮的從袋中拿出一瓶藥水並塗於寄生蟲上，寄生蟲便開始軟化；她從工具包中拿出兩把鉗子，她把一個銀盤放在旁邊，將巴奈特體內的蟲逐條鋏出來；新月雙手猶閃電般快速地把蟲都鋏出來，轉眼間，銀盤上裝載了數之不盡的寄生蟲。在把所有的寄生蟲都消除後，她便拿出針線開始快速地為胃部出血的地方縫合，只是她才把傷口縫上，另一處又再滲血，她細微地觀察後說：「原來不只是胃出血還因發炎而水腫，若不減壓，只會沒完沒了地出血。有趣、有趣，就是要棘手才有挑戰性。」她於是任由髒血流走，直至巴奈特的胃的體積回復正常後，她便為他縫合所有傷口。最後，新月確保他還有呼吸後才走出小屋並跟眾人說：「那傢伙沒事的了。」巴奈特的手下們連忙衝進去，看著他安穩地呼吸，他們便鬆一口氣。<br><br>　　「你的醫術很高明！你可以教我嗎？」艾希納興奮地跟新月說，但她好像完全沒有把他的話聽進耳中，只自顧自的問他：「你答應過告訴我有關那狂人病的事，說！」「你真的毫不知情？」她點點頭，他才繼續說：「先回去我的居所再慢慢說。」<br>　　甫踏進艾希納的居所，新月便發現這裡的小屋和剛才她所見的同樣簡陋，內裡的設備也是十分相似……「隨便坐就好。」艾希納示意她可以坐在小屋裡的任何一處，新月就乾脆坐在地上說：「這條村應該是用來隔離、甚至應該說是流放病人用的吧？」艾希納呆了一呆，然後坐在新月的面前說：「為什麼你會知道？」「這裡的小屋與設備相當簡陋，一看就知是為了某些非常趕急的事而匆忙建起，再加上這裡寸草不生，基本不可能會有人來這裡居住吧？」<br>　　艾希納的神情漸變得憂懼，開始慢慢向新月說出他所知道的事情：「我們本來都是居於這附近的一個城鎮的。某天，城鎮中突然出現了一些發狂的人，他們會襲擊其他人，又是撕咬、又是抓擊，而且最恐怖的是被襲擊而受傷的人也會慢慢變得和這些發狂的人一樣……城中的醫師都對此病束手無策，城主無計可施之下只好將所有發狂的人強行運送來這裡。後來，人們終日生於惶恐之中，城主為了不讓此事再發生於城鎮中，他下令只要有任何病都要帶來這裡！我們所患的根本就不是這會使人發狂的可怕病毒！」他頓了頓，看向窗外才繼續說：「大家要不得不到適當的醫治，要不就是因想離開這裡回家而被狂人襲擊，剩下的人越來越少……」新月一直沉默地聽著艾希納的說話，但她根本不在意所發生的任何事，只不斷地思考著那到底是怎樣的病毒、為何會使人發狂、是怎樣傳染又該如何才能治好。<br><br>　　人們見新月能把巴奈特治好，都紛紛走來向她求醫，一想到可以治理如此多不同的疾病，她便興奮地一一答應，不久後村民們都開始慢慢好過來。一天，她如常地為村民檢查，突然感到天旋地轉，雙腳忽然乏力，她整個人便就這樣跪坐到地上！艾希納緊張地走到她身邊問：「你沒事…」艾希納注視著她的雙腳、神情顯得慌張，她於是也朝自己的雙腳看去，這才發現她的雙腳竟變得蒼白且血管開始腫脹並變成紫黑色……",
  "turn": "2",
  "def": "20"
}