{
  "name": "摩斯",
  "attr": "光",
  "rare": "6",
  "id": "1172",
  "cost": "12",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1587,674,223",
  "stats": "1600,680,225",
  "statsMax": "2880,1316,501",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "符石同化術 ‧ 光",
  "skill2": "變身",
  "lskill": "光之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 光",
  "change": "1173",
  "changedesc": "變身成思考殿主 ‧ 摩斯，隊伍中其他光屬性成員的主動技能 CD 減少 1",
  "rel": "429,259,259,265,266#1950",
  "relto": "2047,2047",
  "relstage": "掀開傳奇的後頁 · 光",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "摩斯走在大街之上，儘管大街上怎樣人來人往、兩邊的商店怎樣熱鬧地叫賣，他都彷彿毫不在意，他只專注於手中所把玩手上那一百乘一百個方格的圓形魔方，是本國十大最難解的謎題之一。摩斯冷酷的表情閃過一道笑意後，雙手便開始飛快地扭動著這個圓形魔方。別人看來還以為他在亂扭一通，但其實他只是在大腦那專屬的思考宮殿中快速運算著這個圓形魔方的邏輯……<br>　　在他的眼前是一個如山般巨大的立體透明圓形魔方，他稍一揮手就能轉向不同的面；在他身邊的是一個懂得說話且長有幼長四肢的指南針，那是他幻想中的思考指導，它的指針一直在擺動，它一看見摩斯便厭煩地說：「好不容易可以休息，你又走來這裡煩著我！」摩斯只用眼神示意指南針去看巨型方塊，並思量著怎樣轉才能把它變回原狀：「轉直行？還是橫行？」「瞎的也知道是直行吧！只要轉了這行，另外的幾面都會出現數個同色的方格。」「轉直行是盲點，令我以為能轉得更快，抽離去看的話…該轉橫行！」「你既然已決定了要試轉橫行就不要問我啦！」「你的錯才令我知道我對。」如是者，他們你一言我一語的不斷扭動著這圓形魔方，轉眼間這巨大的立體透明圓形魔方快要變回原狀，而指南針的指針的擺動也開始變得平穩過來。此時，摩斯突然被人重重撞了一下，他的思緒回到現實。一個男人不小心與他撞上後連忙道歉，及後急急腳地離去，他也不以為意只輕望了對方一眼後，思緒再度回到他的思考宮殿。<br><br>　　才不消一會，摩斯便把圓形魔方變回原狀，他輕鬆地把圓形魔方在手中拋來拋去。當他回到家中時，發現家中的信箱有一封信，上面寫著：「致失去了瑰寶的你」。他思量了好幾秒後立刻找遍全身，他一直隨身帶著的研究設計草圖不見了！那可是他的心血！他回想起剛才由大街回來時的情景，自言自語道：「難道就是那時候被偷走的？」摩斯立刻拿出白色的信細心地閱讀，信上只有四行字寫著——<br>　　『心如琉璃置高閣，血紅瑰寶在心中；在那冰河的中央，此處是生命之源。』<br>　　「是想考驗我的解謎能力嗎？」語畢，他已在思考宮殿。眼前出現的是那四行字，他將那四行字重新排位，便已找出那潛藏於文字的訊息：心血在此，可是那即是在哪裡呢？摩斯的腦筋開始不斷運轉，指南針的指針也開始快速地擺動，它在旁嘲諷著說：「盲的都看得出其他文字也有意思吧！」「結合這四句應該就能知道我的設計圖現在被收藏了在哪裡……」「我剛才就是這樣說呀！別要把我的意見重覆念一次就當是自己的意見好嗎？」「心如琉璃置高閣，血紅瑰寶在心中；在那冰河的中央，此處是生命之源……」他不斷地重覆讀著那四行文字，突然靈機一觸，指南針的指針也在此刻停止擺動並指向特定的方向。他大叫：「在那裡！」思緒回到現實，他一邊趕緊朝那地方跑去，一邊自言自語地說：「心如琉璃置高閣，所指的是皇宮那以琉璃所製的頂部；血紅瑰寶在心中，這句是在形容整天披著紅色披風且居於皇容深處的國王；在那冰河的中央，這句再度確定文字所指的是皇宮，因為整個國家只有皇宮是被護城河所包圍，一到冬天就會結冰；此處是生命之源，意思就是解作國王主宰國家的一切，人民的生活與他的政策有著息息相關的關係……這代表了我的設計圖現在就在國王的手中。」指南針笑著問：「國王甚麼都不缺，拿你的設計圖來幹嗎？」這倒考起了摩斯，但他堅信，只要找到國王，一切自然會有答案。<br>　　摩斯來到皇宮高大的城牆前，城牆只有一道厚重的石門，以常人的力量根本不可能將其推動。他環顧四周，城牆沒什麼特別，只是石門上刻有一組古怪的數字：<br>　　６９｜８９｜　　｜９９<br>　　在８９與９９之間有著空白的位置，而旁邊放置了一些大小不一的石頭，而這些石頭上分別刻著由０至９的數字。「嗯，又是謎題嗎？」「真麻煩，又要來找我幫忙嗎？」摩斯已在思考宮殿中看著這些沒有規律的數字。它們是沒有關聯的話，那存在的意義又是什麼呢？「７９？但答案不可能那麼簡單。」「傻的都猜到不可能這麼簡單吧！」「它們之間的關係到底是什麼？」「把我的指南針裝到你身上好了！都不懂轉轉腦筋！」摩斯忽然仰天大笑說：「對！就是轉！」他將浮於空中的數字反轉，這就成了：<br>      ６６｜　　｜６８｜６９<br>　　「中間空白的數字就是６７。」他邊說邊自滿地笑著，指針停下的指南針碎碎念說：「還不是依仗我才想得到！」思索出答案後，他便拿起刻著６與７的石頭放於那空白的地方，此時機關便啟動，厚重的石門緩緩打開，摩斯又再繼續朝皇宮前進。<br>　　他一直走，終來到一條通往大殿的長廊。當他踏進長廊時，背後的大門便立刻關起並鎖上，任憑摩斯如何拉撞，它都絲毫沒變；他只好走到長廊的另一端，想要嘗試把門打開，可是那大門也同樣牢牢地鎖上。「哼！這次又在玩什麼把戲了？」他開始周圍觀察這條長廊，偌大的長廊除了一條長長的地毯、茶几上插了三枝花的花瓶與牆上的三幅畫之外就什麼都沒有，摩斯先是把地毯翻起來檢查，但什麼都找不到；然後他去查看茶几，卻又找不到任何線索和機關；最後他把牆壁的每一吋都檢查，但依然一無所獲……他走到三幅畫的前面，畫的前面分別有一塊金牌，他伸手把金牌拿走，只見金牌的後面是空空如也的。第一幅畫是一個劍士拿著劍並指向天空，第二幅畫是一名戰士拿著盾牌，彷彿在防衛著什麼似的，最後的一幅畫則畫著劍士與戰士拿著劍與盾來與對方對峙，握著盾和劍的手都在滲血……這次在摩斯的思考宮殿出現的是這三幅畫，他先是在想它們之間會否有什麼特殊的次序，於是擺擺手不斷調換它們，但他很快就發現這三幅畫本身之間就不存在所謂真正的排序！他看向指南針，只見指南針的指針少有地以超高速的姿態在擺動，沉默的它與他同樣苦惱，摩斯不禁微笑著說：「謎題太易解就沒勁。」「你愛自虐又要我陪你！是收藏了什麼機關吧？」他嘗試把畫轉向不同的方向，又仔細地查看畫的每個地方，但始終苦無任何線索。正當他在思考著眼前所見的一切時，他不經意地看向花瓶，花瓶插有梅花、麒麟花與曼珠沙華，這三種花放在一起不太相配，反倒感覺有點突兀。『難道這三枝花就是解謎的關鍵？』這時在他的思考宮殿中，除了已有的那三幅畫，還有這三枝花……「三幅畫，三枝花，之間的關係到底是……？」摩斯再看向那三枝花，指南針的指針停止擺動、他終於想通了眼前的一切！他拿起梅花放進第一幅畫的金牌中，然後拿起麒麟花放進第二幅畫的金牌中，最後將曼珠沙華放進最後的一幅畫的金牌中。當所有花都放進金牌後，長廊通往另一個地方的大門亦徐徐打開……",
  "turn": "2",
  "def": "20"
}