{
  "name": "思考殿主 ‧ 摩斯",
  "attr": "光",
  "rare": "6",
  "id": "1173",
  "cost": "16",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1739,738,245",
  "stats": "1753,745,248",
  "statsMax": "3156,1441,549",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "符石同化術 ‧ 電殛",
  "skill2": "凝思之力",
  "lskill": "光之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 光",
  "change": "1172",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "原來門的另一面就是皇宮的大殿，當摩斯來到大殿時，國王與其他的大臣便熱烈地鼓掌。國王與他身邊的兩位隨從走下來迎接摩斯，國王親自對摩斯說：「真厲害！不愧是解開了國家裡的九大謎題的智者！」此時，摩斯把那有著一百乘一百個方格的圓形魔方拋到國王手上，冷冷地說：「第十題。」國王看了看手中的圓形魔方、展現出滿意的笑容，頓了頓問：「我倒很有興趣想知道，最後為什麼你會知道那些花與畫的關係？」<br><br>　　摩斯嘆了口氣說：「你都明知答案，我也不好浪費你時間吧？」「你！」國王的隨從想要教訓摩斯，但被國王阻止。摩斯再細看了國王一眼，便徐徐開口解說：「我最初也以為那三幅畫會不會本身就有什麼特定的排序，但很快就發現它們的次序其實可以任意排列。那三枝花很古怪，它們放在一起沒有美感且感覺很凋零，那亦代表它們存在的意義不在於美化長廊。這時我想起每幅畫都有著一塊金牌，金牌的內裡可以放東西，所以我就猜想到畫與花之間的關係。」「那為什麼你會知道哪枝花代表哪幅畫？」國王繼續問，摩斯輕蔑地一笑才回答：「是花語。梅花代表忠誠，麒麟花代表自衛，而曼珠莎華就代表災難。第一幅畫的劍士以劍指天，那是劍士起誓時的動作，即為忠誠；第二幅畫是戰士拿著盾，他正在防禦著什麼，那就是麒麟花的花語——自衛；最後的一幅畫是劍士與戰士的對峙，相信他們是為著自己所堅守的目的而準備開戰，戰鬥總難免傷亡，亦就是災難。」<br><br>　　在聽畢摩斯的解說後，國王展現出非常滿意的表情，摩斯亦不忘追問：「那你現在可以還我設計圖了吧？」「如果你能替我解開這個最難的謎題，我就會將你的心血還給你。」語畢，國王向隨從示意，隨從便向摩斯呈上一個古怪的寶盒。摩斯拿起寶盒來端詳，只見整個盒密封，盒的鎖與盒面上的圖案是連著的。盒面的圖案是一個戰士站於中央、被荊棘所包圍，戰士所握的地方是一個古怪的孔，像是只要把孔填滿，就能把盒的鎖解開。<br>　　「我們這個國家一直以資源豐富見稱，這多年來都與周邊的國家都和平共處，但沒想到那些國家現在竟聯合來攻打我國並搶奪我國的資源！我國雖然資源充沛，但一直主和，所以根本沒有足夠的兵力與之抗衡……」國王無奈地嘆息後再說：「你手上的寶盒是先王臨終前交給我的，說是當國家遇上危難而作為國王的我沒能力去解決時就把它打開，盒內的東西能助我解決危機。只是，盒內的東西很可能是太貴重或是有著某種強大力量，所以這個寶盒有著最精密的鎖，就是全部臣子都無法解讀盒面的圖案。是你的話，也許就能……」國王的說話被摩斯打斷，他忽然冷冷地問：「你和你父親有沒有什麼共同回憶？」「什麼？」國王無法理解他為什麼會這樣問；原來剛才國王的說話，摩斯都沒有在聽，他走進了他的思考宮殿，只專注於解開寶盒的謎題。<br>　　「有沒有什麼東西是你父親送給你，而你又覺得很有紀念價值？」摩斯再重覆問一遍，國王這才回憶起過去先王曾送他一面盾牌：「那時的我的劍術很好，我以此自傲，後來先王送我一面盾牌，他跟我說：『真正的強者是要學懂守護他人，不要以戰爭作為工具。』我一直都記得他這句說話並以此來時時刻刻警惕自己。」「那盾牌還在嗎？」「當然。」國王示意隨從將盾牌交到摩斯面前，他在觀察完盾牌後說了句：「果真如此。」便把盾牌上的紅寶石拆下並裝到寶盒上，沒想到寶石能完美地與寶盒融合，寶盒便被打開。寶盒被打開後，摩斯將它交還給國王，國王則一臉疑惑的問：「可是，這是我和先王之間的私事，你為什麼會知道？」「首先，我並不知道你們之間的事，我只是透過解謎才猜到的。盒面上的戰士其實代表著你，要堅守主和不主戰是需要非常堅韌的意志，也會受到很多無法預料的挑戰，所以這個戰士就被荊棘所包圍；而寶石就是你父親希望你就算得到了盒中的力量，也不要忘記追求和平的心。」國王聽著，不知何時已淚流滿面，先王對他的愛與教誨、所有的回憶一下子都湧上心頭。<br><br>　　盒中竟是一盞古舊的油燈，國王把它拿出來輕拭並念出油燈底下的古文，一隻巨大的精靈便自油燈中飄出來！「我是這許願燈的靈使傑尼，我可以完成主人的三個願望，請問主人想要實現什麼願望？」國王與所有人都嚇得不知該有什麼反應，此時，摩斯像是在提醒國王說：「你不是要借助祂的力量去救國救民嗎？」國王這才回過神來說：「對……謝謝你的提醒。」「不用謝，我只是想盡快取回我的設計圖。」<br>　　國王微微一笑，然後走向精靈說：「偉大的精靈！我希望你能保佑我國擁有永恆的溫暖。」語畢，精靈把自己的力量化為光點並隨風周圍流動，人們頓時感覺到和暖的感覺；「我希望你能保佑我國不受暴雨所害。」精靈把力量射向天空，天空頓時現出一個光環；「最後，我希望你能保佑我國永不被侵犯。」精靈從國王隨從的口袋中取出一幅設計圖，並按著設計圖上的迷宮以泥土與石造出圍牆將整個國家包圍。在實現了國王的三個願望後，這盞油燈便消失於所有人前，而國王亦深信危機已得到化解。<br>　　摩斯走上前撿起設計圖，小心翼翼的將它袋好、碎碎念道：「真過份！身為精靈也要偷我的設計，明明就連我自己也還未解得開這迷宮嘛！」此時，他的身邊傳來國王的笑聲並跟他說：「這不是很好嗎？連你也不知道這迷宮是怎樣破解的，那其他人就更加無從入手。」國王輕拍他的肩、向他致謝，問：「這次全靠你，國家才倖免於難，你想要什麼作報酬？要不要來當我的宰相？」摩斯把他的手推開，然後轉身走離大殿。在離開前，他回頭跟國王說：「那個迷宮就已經是最好的報酬。我先行去將它破解。」摩斯頭也不回地離開大殿。雖然他的態度有點傲慢、不適合當宰相，但國王卻深信只有他能勝任、只有他能幫忙使國家變得更加強大……",
  "turn": "2",
  "def": "20"
}