{
  "name": "優格圖",
  "attr": "暗",
  "rare": "6",
  "id": "1174",
  "cost": "12",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1419,876,146",
  "stats": "1431,883,148",
  "statsMax": "2640,1630,384",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "符石同化術 ‧ 暗",
  "skill2": "變身",
  "lskill": "暗之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 暗",
  "change": "1175",
  "changedesc": "變身成漆黑啟示 ‧ 優格圖，隊伍中其他暗屬性成員的主動技能 CD 減少 1",
  "rel": "429,260,260,265,266#1950",
  "relto": "2049,2049",
  "relstage": "掀開傳奇的後頁 · 暗",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "「你們這群沒用的！挖了大半天都只是挖到這些垃圾！」一個身穿華衣的人嫌棄地指著礦車裝載的灰黑色的石塊，礦工們只得無奈地被他指罵，就是不認同也不敢反駁。那人一腳將礦車踢翻，整車石塊都傾到地上，礦工安德烈終忍不住衝出來為其他礦工發聲：「桑頓！你夠了吧！你也不過是派來監視我們工作的人！」就算面對著憤怒的礦工們，桑頓仍不慌不忙地踏上前威嚇他們說：「若我是你就別再在這亂說話，要知道找替代品是不難的。」此時，礦工們的工頭優格圖走出來冷冷地說：「要怎樣？說重點。」<br>　　桑頓輕輕整理華衣，命令道：「再挖深一點，要是還未能尋得我想要的便再挖更深！」優格圖做出一個手勢，礦工們即聽令把手上的工具放到地上。「先付清所有人的欠薪。」「什麼？」桑頓有點吃驚；優格圖眉尖稍稍挑起說：「你要找這麼多替代品也需要很多時間吧？」見所有人都坐在地上一動也不動，桑頓心裡不是味兒。他私下拿礦工的薪酬作為賭注，最近還輸了不少，但他可負不起停工的責任，唯有說：「好好好！我跟你們一起進去，你們一邊工作我一邊發工錢！」優格圖揮一揮手，礦工們就抬起礦車並推著它再度走進礦洞，一名相對年輕的礦工艾文走近優格圖說：「明明都挖了這麼多礦石，他還不滿足！真不知道他想要的到底是甚麼！」「像他這種人要的不外乎兩種東西，金錢、權力。」<br><br>　　他們走到礦洞更深的位置繼續挖掘，一名男孩不斷在他們的腳邊遊走、打擾著礦工們的工作。優格圖一手抓起那男孩並將男孩放在他所飼養的獵犬上，他輕拍獵犬，獵犬便向著沒人的地方跑去，男孩的笑聲仍不絕於耳。礦工班森走來跟優格圖說：「抱歉！要不是沒有人照顧這小子，我也不用帶他來幹活……」優格圖以搖頭作回應。看著眼前的景象，他不禁回想起童年時的經歷。家中雖有數之不盡的傭人但心中仍有揮之不去的空虛感，直至他長年在外的父母買了此獵犬當禮物，這種孤寂感才得以舒緩。然而，在家道中落後，他有多久沒想起這些感覺呢？富裕的人才有資格談空虛孤寂，成為了勞動階層的他只能談溫飽。他甩甩頭把封塵的往事拋到腦後，正當大家準備把裝滿了礦石的礦車推出礦洞時，礦洞突然傳來劇烈的震動！在場所有礦工還來不及有所反應，礦洞便開始塌下！礦洞裡的震動劇烈得使人站不住腳，礦洞上的石壁開始斷裂，一塊塊大石從上方壓來！有些礦工想趁著礦洞還沒完全被掉下的大石封閉時逃出去，只是一切發生得太快，他們走到洞口時便被掉下來的大石壓死！其他的礦工們都變得慌亂且不知所措。優格圖帶領大家蹲下身並盡量找些安全的地方來藏身，待震動開始平靜下來，他這才帶大家從安全的地方走出來並研究現在的情形。<br>　　「我們只要把這些大石搬走不就行了？」礦工們走近洞口，優格圖立刻制止他們說：「不行！這會加速礦洞坍塌！想死快一點隨你們。」礦工們連忙停下了動作，按著指示乖乖坐在一邊。<br>　　「應、應該很快就有人來救我們的了吧？我才不想死在這裡！」桑頓驚恐地大叫。<br>　　「哼！要不是你硬要我們往深處挖就不會被困於這裡！」礦工艾文埋怨地說。桑頓想要衝上前與他理論，但遭到其他礦工阻止。<br>　　<br>　　正當大家都手足無措時，只有優格圖以礦石擊出火花來製造火把並觀察著礦洞的變化，他伸手去觸碰洞身，卻發現礦石的內裡還傳來非常輕微的震動！「這裡很危險，要走的跟我走。」優格圖邊說邊開始將不同的工具放進背包，其他的礦工大嚷：「我們搞不清情況，貿然行動更加危險！外面的人很快就會救我們出去！」優格圖一向認為在被壓榨的階層裡，可以作出選擇的機會不多，無必要再干預僅有的自由選擇，便道：「現在我不是以領導身份來下命令，各自做對自己有利的選擇吧。」班森憂心忡忡地對優格圖說：「科林那小子可能隨時會回來找我，我想在這裡等他。」優格圖輕輕點頭表示理解，轉身離去，跟隨他離去的只有礦工安德烈與艾文，還有那麻煩的桑頓。<br>　　在他們離開不久後，礦洞便再度傳來劇烈的震盪，優格圖他們也站不住腳，只得趕緊伏在地上以避免受到更大的傷害。就在此時，不遠處傳來慘叫聲！他們雖然想回頭拯救同伴，但很快再有大石塌下，他們已沒有了回頭路，只能不斷前行……",
  "turn": "2",
  "def": "20",
  "teamskill2": "<br>＊此召喚獸於 CD 0 時可以變身，變身後將以消耗能量點的方式發動技能。召喚獸的技能等級愈高，發動技能時所需的能量值愈低。<br>變身時，能量點為全滿狀態 (10 點)；當能量點未滿時，可以於 1 回合內消除 5 粒或以上的暗符石，以儲存 1 點能量點。"
}