{
  "name": "漆黑啟示 ‧ 優格圖",
  "attr": "暗",
  "rare": "6",
  "id": "1175",
  "cost": "16",
  "race": "人類",
  "series": "革新英雄",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1555,960,160",
  "stats": "1568,968,162",
  "statsMax": "2894,1786,420",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "符石同化術 ‧ 魅影",
  "skill2": "加冕之卍 ‧ 暗",
  "lskill": "暗之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "英雄們的崛起 ‧ 暗",
  "change": "1174",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "當聽到其他礦工的慘叫聲時，艾文與安德烈立刻在周圍找回去的路，桑頓立刻大罵：「你們不是想回頭救他們吧？我們現在自身難保呀！」優格圖很清楚他們沒有退路，在沉重的心情下淡淡地說：「走吧，趁我們還有呼吸。」桑頓搭著優格圖的肩說：「兄弟！你今次說的話中聽！」<br>　　優格圖即以工具撥開他的手，桑頓正想發怒時，前方竟傳來一陣哭泣聲，他們走上前便見到了礦工班森的兒子科林，他坐在地上嚎啕大哭、膝蓋受傷流血。科林卻指著身旁的塌石堆哭得更厲害，優格圖往那望去，石堆中有一隻黑色的小爪，是他所飼養的獵犬！科林哽咽著說：「都是我不好……要不是我……狗狗就不會……」艾文與安德烈上前安慰科林，而優格圖看著獵犬的遺體，想起他倆一起經歷的大起大落。他過去的見證者就這樣死掉了，他冷笑了一下，這個地方有比外面的世界要好嗎？也沒差，至少，他的獵犬再不用在這混亂的世界上受罪。他把水淋到科林的傷口上，將心中的傷感與難過都壓抑下來。<br>　　「哥哥，我爸呢？」科林情緒稍為平復後問。<br>　　優格圖想也不想便道：「他在洞外等你。」在此情況下，謊言遠比真相有用。大家以為他不忍，不，他只是深知要用精力去求生而不是安慰人。<br>        「煩死了！你爸死了！」討厭的桑頓總是要唱反調。<br>         科林刺耳的哭聲再次響遍山洞，回音在侷促的空間更顯絕望。優格圖暗嘆了一口氣，默言地抱起他向前走。他們走了一段時間，科林仍一直在哭，優格圖突然察覺到科林哭聲所產生的回音不同，聲音的層次空曠多了。「停！」感覺有異的他大叫。大家往下看，竟是一條深不見底的鴻溝，剛才再往前一步就沒命了！優格圖檢視自己身上有的工具，他拿出一條繩子並綁上尖頭鎬。在確保一切都準備就緒後，他便朝對面的石壁用力擲出尖頭鎬刺在石壁上！優格圖刻意地用力拉扯以確定一切都安穩……<br>　　「我先過去確保安全你們才過來。」優格圖邊說邊將繩子的另一頭釘於石壁之上，抱著科林要他千萬別向下看，已把眼淚流光的科林堅強地點頭。他們好不容易到達對面，優格圖叫艾文與安德烈過來，可桑頓拿出多個金幣交到艾文與安德烈手中說：「我給你們錢，你們就先讓我過去吧！」二人見狀將金幣收起，讓桑頓先行。桑頓爬上繩子命令道：「你們兩端都要確定繩子穩住！」桑頓朝著對面慢慢前進，這時礦洞又傳來震動！艾文與安德烈心頭一急，二人都立刻往前爬！優格圖本來用力已穩住繩頭，但一條繩負荷三個人實在太重了，兩邊的繩子都霍地斷了！差一點到達的桑頓在千鈞一發之際撲到地上，全身發抖；優格圖在電光火石間衝上前抓住斷繩！突如其來的意外使安德烈鬆開了手，他連忙抓住艾文的腳才不至於墮下。優格圖用盡全力想把他們二人拉上來，只是兩個人的重量讓他感到很吃力；艾文因被安德烈抓住雙腳而無法繼續向上爬，他朝安德烈叫道：「給我放手！你很重呀！」「我是絕不會放手的！」艾文開始擺動雙腳，想要擺脫安德烈：「你一個人死總比我們二人一起死好！給我放手！」正當艾文與安德烈在鬥爭時，繩子因搖晃而開始被石邊磨斷，就在優格圖注意到時，一切已經太遲。繩子再度斷開，優格圖已來不及抓住繩子，就這樣看著艾文與安德烈的身影慢慢湮沒於黑暗之中……<br>　　剛才太驚險了，三人都急促地呼吸，桑頓忍不住問：「怎麼我總覺得呼吸好像有點困難？」「礦洞處於密封狀態，空氣不夠……」優格圖邊說邊站起身繼續前進，科林亦跟在他的後面，桑頓雖然也立刻跟著走，但他的眼神卻變得充滿殺意。他們一行人來到一個大洞前，優格圖正想轉身跟科林與桑頓說要小心點跨過去時，他感到背後忽然被人一推，他和科林均掉進洞裡！「哈哈！都去死吧！不要搶走我的空氣！」語畢，桑頓便頭也不回地離開。他繼續向前邁進，只見遠處有一點曙光，他想著自己終於可以離開這裡因而沒有留意周圍的環境，他不斷地向著光點跑去。當他不斷走向光點時，他沒有發現附近的礦石因水道而變得異常濕滑，一不小心滑倒便順著水流墮進礦洞裡的湖中！桑頓不懂水性，他慢慢沉進湖中，但眼神依舊注視著那越來越遠的光點……<br><br>　　幸好這個大洞不算太深，優格圖保護著科林，多處擦傷免不了，可幸沒傷筋骨。優格圖以為科林又會哭了，他卻說：「哥哥，我不會再這麼遜了，我這幾次都沒死，我爸應該未想我去陪他。」優格圖沒好氣一笑，這小伙子還算有種。他重新燃起火把，開始尋找離開大洞的方法。只是大洞雖淺，沒有繩子又沒有工具的他根本就無計可施，但他還是不肯放棄，都排除萬難來到這裡了，現在才放棄未免太可惜。他開始檢查著大洞的石壁，突然他發現石壁上刻著一些古文，憑藉他過去所讀來的知識，他勉強地將那些古文解讀：「讓光芒破除一切昏暗，讓創世之光再度照耀大地。」他同時發現石壁上有個古怪的孔，就像是石壁就缺了這一部分而變得不完美。<br>　　此時科林突然從口袋中拿出一塊古怪的石塊說：「這東西看來能放進去？」優格圖拿起那古怪的石塊問：「你是從哪得到的？」科林吃吃笑後說：「在那討厭的大叔不為意時偷的！」優格圖微笑，然後便試著將石塊放進石壁中。就在此時，石壁突然緩緩打開！一道強光自石壁後傳來，優格圖與科林不得不半瞇雙眼。當雙眼適應後，映進他們眼簾的竟是一個偌大的大殿與一個石棺……",
  "turn": "2",
  "def": "20",
  "teamskill2": "<br>＊能量儲存條件：1 回合內消除 5 粒或以上的暗符石"
}