{
  "name": "龍靈覺醒 ‧ 皮拉圖斯",
  "attr": "木",
  "rare": "7",
  "id": "1183",
  "cost": "20",
  "race": "龍類",
  "series": "古蹟源龍",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "2515,787,95",
  "stats": "2541,792,95",
  "statsMax": "5120,1315,106",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "拚力迎戰 ‧ 強",
  "lskill": "神龍呼嘯 ‧ 藤木",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 100<br>召喚獸生命力 + 300",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "命運女神的書寫 ‧ 木",
  "relfrom": "795",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "少女庫帕解除了石像龍皮拉圖斯的封印，並向格雷琴等學者說明狀況。<br>　　神魔大陸的力量正經由以諾塔不斷地被抽走，情況已經嚴重得影響到氣候生態變化——熱帶地方冬天的年均溫度逐年下降，甚至竟有結霜現象出現；溫潤的兩棲地帶水量逐年遞減，嚴重的甚至有沙漠化的趨勢出現……種種異象都是因為大地失去古神之力維繫、失衡的世界正逐步崩解的證明。<br>　　眾所周知，以諾塔的頂端是神界，所以此事必然跟處於神界的神族有莫大關係；尤其是眾神之首宙斯，是祂唆使人類建以諾塔，怕且更是事件的中心。庫帕想借助學者們的力量化解世界的危機，可學者們難敵擁有強大力量的神族。<br>　　「要是能找到神龍之力的話，那我們大概就能與之匹敵。」莉莎想起她們本來的研究目的。<br>　　「對了！你們身上散發出和神龍之力相近的力量！」格蕾琴也順勢而上對庫帕和皮拉圖斯說：「有你們的幫助，相信定能很快就會找到神龍之力的下落！」<br>　　的確僅憑眼前學者們的力量和裝備，就是有本事登上以諾塔，也沒能力對抗宙斯。庫帕和皮拉圖斯遂答應協助學者們先尋得神龍之力，再由學者們想出對付宙斯及其神族的方法。<br>　　靠著庫帕對神龍之力的感應，學者們的研究可謂有飛躍性的進展，他們橫越海洋前往古文書中記載的古都。眾人駕著斯特靈要塞連日飛航，總算航行至能見到陸地的海域。倏地，海面狂風大作，本來風平浪靜的海洋受狂風吹拂開始翻起巨浪、烏雲在上空聚集且開始盤旋！一般而言，颱風並不會在近陸地海域突然形成，學者們還以為又是世界崩壞產生的異象，卻見庫帕和皮拉圖斯都一臉凝重的緊盯前方。<br>　　「我們很接近了。」庫帕說。<br>　　眾人緊張的朝著要塞的前方一直注視著，終於在狂風大雨中，隱約看見一個巨大的身影——聚合著五屬元素的金屬翅膀正緩緩拍動，長有三個頭的金屬巨龍正向著陸地方向飛去。<br>　　「是烏拉諾斯！文書中記載擁有神龍之力的機械神龍！」阿涅茜興奮的大喊。「只要能帶牠回去研究，我們就能剖析神龍之力的秘密！」<br>　　在學者們還在興奮的呼叫著期間，蠻牛已經與毒刺合體完畢並隨即瞄準在空中飛翔的烏拉諾斯，「戰鬥準備完成。開火。」<br>　　蠻牛雙肩的六圈炮管吐出連串火芒，炮彈應聲一一轟到烏拉諾斯身上，一發不漏。<br>　　「小心不要傷到牠！」蠻牛以外的四名學者幾乎異口同聲喊住蠻牛。<br>　　炮擊引起烏拉諾斯的注意，牠拍動翅膀轉身面向眾人，肩上兩個龍頭在口中聚集元素形成光球吐向要塞！皮拉圖斯立即聚集木元素防禦抵消了兩個光球的攻擊。<br>　　「你們應該先擔心我們會被牠殺掉。」庫帕苦笑著搖搖頭，對學者們忘我的求知慾感到又無奈又好笑。不過，也是因為他們單純的求知心讓庫帕願意相信並借助他們的力量。<br>　　米基利著傑佩諾把要塞駛離烏拉諾斯至一個相對安全又不會走失其蹤影的距離後說：「只靠我們很難在不破壞牠的情況下打敗牠。」<br>　　「交給我們吧。」庫帕走到甲板前端會合皮拉圖斯，「皮拉圖斯，我需要你的協助。」皮拉圖斯點點頭，載著庫帕往烏拉諾斯飛去。<br>　　庫帕念著咒文使自己與皮拉圖斯體內的古神之力進行同步，庫帕的身體瞬間融入皮拉圖斯體中，強化了皮拉圖斯的身軀和力量。學者們只見空中的皮拉圖斯以如應龍一樣的姿態飛到烏拉諾斯的攻擊範圍內，跟烏拉諾斯的雙頭對峙著。皮拉圖斯在庫帕的驅使下靈活的躲過烏拉諾斯的攻擊，更誘導其兩頭向錯誤方向發射攻擊誤傷自己的翅膀！<br>　　「你體內的神龍之力就借我們一用吧。」庫帕對掙扎著飛向陸地逃走的烏拉諾斯說。<br>　　皮拉圖斯迅速追上，用其柔軟的身驅像蛇般纏繞烏拉諾斯，烏拉諾斯的三個頭、爪、翼、尾巴，都被緊纏得不能動彈；最終被皮拉圖斯與學者們合力用特製儀器困住其身體並帶進要塞展開新一輪研究。",
  "turn": "2",
  "def": "20",
  "teamskill2": "隊伍技能：<br>心符石兼具 50% 木符石效果<br>發動條件：<br>以龍靈覺醒 ‧ 皮拉圖斯作隊長及戰友"
}