{
  "name": "龍神伐義 ‧ 法芙尼爾",
  "attr": "光",
  "rare": "7",
  "id": "1184",
  "cost": "20",
  "race": "龍類",
  "series": "古蹟源龍",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "2416,839,103",
  "stats": "2441,844,103",
  "statsMax": "4918,1402,115",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "群族共鳴 ‧ 強",
  "lskill": "光之震怒",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 100<br>召喚獸生命力 + 300",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "命運女神的書寫 ‧ 光",
  "relfrom": "797",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "神界大殿門外，本該被法芙尼爾和庫庫爾坎驅趕到殿外的人類得到星宮的幫助，突破神族士兵的防線闖進殿內。眼前瓦維爾激發出潛在的力量變得更強大，法芙尼爾必須把全副心思都放到與之對戰上，遂把身後一切都交給庫庫爾坎處理。<br><br>　　然而，瓦維爾的力量比法芙尼爾想像中要更強，牠每一波攻擊都比上一波更狠更深，法芙尼爾就是防範都已經耗去不少力量，更莫說要發動攻擊。沒多久，法芙尼爾就抵禦不住，上臂被一發暗元素化成的利刃割傷，血液更濺到庫庫爾坎身上！庫庫爾坎欲保護法芙尼爾的心，使牠也激發出體內寶石中的古龍之力、與之融合並代替她跟瓦維爾對上。<br><br>　　人們看準時機繼續往神殿深處前進，法芙尼爾拖著負傷的身軀試圖阻止，「可惡！你們這群破壞世界的人類通通都該死！我法芙尼爾不會允許你們走上神界！」<br><br>　　沒走兩步，一名擺著蠍尾的星宮就走到法芙尼爾身前擋其去路。<br><br>　　「法芙尼爾是吧？」天蠍宮看法芙尼爾有著如此明確的自我意識，猜想她並非受神族操控才守在這裡；加以說服的話，或許能讓法芙尼爾反過來一同對抗神族。「你口口聲聲說人類破壞世界、人類該死，那你知不知道破壞世界的其實是你正在保護的神族？」<br><br>　　「祂們是要重建世界！已經被人類破壞得慘不忍睹的世界，只有毀滅後再重建才能使世界回復本來應有的面貌！」法芙尼爾不忘宙斯遊說她時的說話。破壞是為了建設，重建才是最好復原的方法，法芙尼爾就是同意這個理念才願意協助宙斯。<br><br>　　「你被騙了！祂們不是要重建世界，祂們是用這個世界的力量構築只屬於祂們的世界！」<br><br>　　「少以為這種謊話能騙倒我！」<br><br>　　「那你有看到過祂們重建的世界嗎？」天蠍宮把心一橫決定賭上一把。她自己也沒看過神族重建的世界，但她相信上任人馬宮留下的資料和分析——神族所造的絕不是另一個神魔大陸。現在天蠍宮就賭法芙尼爾也沒看過，讓她因此對神族抱有懷疑轉而相信自己的說話。<br><br>　　天蠍宮是賭贏了。法芙尼爾一直以寶石的姿態守在神殿大門，確實從未看到過神族重建的世界。為了堵住星宮的嘴，也為了更堅定自己的信心，法芙尼爾運起力量於雙目抬頭望向神界遙遠的上方，她隱約見到由幾種元素組成的區塊拼湊出的球體——那正是神族還在建造中的世界。<br><br>　　法芙尼爾熱愛著古龍所創造的世界，神魔大陸的自然風貌和生態環境她再熟識不過；但眼前神族所建的世界明顯地跟古龍創造的世界決然不同，是個根本沒有一點原世界影子存在的嶄新世界！<br><br>　　「宙斯……你竟敢騙我！」法芙尼爾怒不可遏，熊熊怒火燒紅她的心，她體內寶石中的古龍之力也感受到她的波動產生共鳴：『古龍的力量！請你協助我清除所有破壞世界的人、清除宙斯所在的神族！』<br><br>　　法芙尼爾的身體隨著古龍之力湧現產生變化，上臂的傷完全復原，其少女之身與龍軀更完美的融合在一起，整副龍軀的體態比之前更加堅實有力。她咆哮一聲，嚇得天蠍宮急忙躲開架起戰鬥姿態。<br><br>　　「宙斯由我來對付！」法芙尼爾咬牙切齒的說。<br><br>　　天蠍宮暗暗鬆一口氣卻隨即又得打醒十二分精神盯著法芙尼爾。<br><br>　　「接著就是那群該死的人類！」法芙尼爾舉步走向神殿深處，「不論是神族還是人類，所有破壞古龍創造的世界的人，我法芙尼爾都不會原諒！」",
  "turn": "2",
  "def": "20"
}