{
  "name": "人偶覺悟 ‧ 瑪特羅什卡",
  "attr": "木",
  "rare": "7",
  "id": "1193",
  "cost": "18",
  "race": "妖精類",
  "series": "玩具精靈",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "981,550,469",
  "stats": "981,550,469",
  "statsMax": "1872,1050,1060",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "治癒之靈 ‧ 強",
  "lskill": "妖精之舞步",
  "relfrom": "866",
  "skinto": "6142",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 2",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "角色所在隊伍欄直行的心符石掉落率提升至 25% (主動技能不受影響)",
  "refcost4": "400",
  "refstage": "探知的實踐",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "烏特博麗、愛麗絲與桃樂絲三姊妹終在魔境中重逢。就在桃樂絲、愛麗絲與烏特博麗大打出手之際，愛麗絲她們的外公——拿姆突然出現於大殿中並偷襲烏特博麗！愛麗絲雖及時為她擋下了攻擊，但因消耗過多的魔力而不支倒地。烏特博麗將自身的部分力量分予千千，讓千千來抵擋拿姆的火球，只是他的攻擊沒有停止，更一步步走近愛麗絲她們……<br><br>　　此刻，拿姆與她們只有一道水牆之隔，聽到烏特博麗的說話，他突然停下了攻擊、慢慢的蹲下身看著烏特博麗，冷冷地說：「越看你的樣子、我就越討厭！你這孽種和你父親一模一樣！」「你……這是什麼意思了……？」烏特博麗百思不得其解。<br>　　「奧茲瑪什麼都沒有跟你們說過嗎？這也對，因為那是個天大的恥辱。」拿姆仰天大笑幾聲後便開始娓娓道來：「你們的母親受那妖魔所魅惑而不聽我的教導，與他結合並誕下你們三人。就在我想將一切扭正時，你們的母親便帶著你們離開、那妖魔竟妄想要阻止我！於是我只好先把恥辱的源頭殺死，再一直追尋著孽種的下落；只可惜你的氣息太薄弱，實在難以追蹤……」拿姆把臉湊向水牆，雙眼盯著烏特博麗說：「而今天，我終於找到你了！」語畢，拿姆的雙手與周圍都燃起熊熊烈火！<br>　　那火的熱度強得縱使他們之間有水牆阻隔，那熱力還是穿過水牆直衝而來！水牆的水將要被蒸發，烏特博麗哭著的跟桃樂絲與愛麗絲說：「愛麗絲姐姐當年這樣做，是有說不出口的苦衷對吧……？對不起……」愛麗絲輕拍烏特博麗的手說：「那時母親打算把你交出去……以保我和姐姐的安全……我若不把她殺死……你就會被犧牲……」「對不起……」烏特博麗的淚水始終仍未能停下，愛麗絲便安慰她道：「別哭，現在…先要想辦法對付他。」愛麗絲想要站起來，卻因魔力還未恢復而跪倒在地上。桃樂絲與烏特博麗互相對望後便一同跟愛麗絲說：「你先回復魔力吧！我們會想辦法盡量拖延時間的。」與此同時，水牆終被烈火徹底蒸發，瑪特羅什卡立即以木元素抵擋，烏特博麗她們這才避過一擊。<br><br>　　「我們上吧！」「知道，桃樂絲姐姐！」二人一同朝拿姆衝去！拿姆很冷靜地將桃樂絲手中的雙槍擊走，然後用力的抓住她的手微笑著說：「放心，你是我族的血脈之一，我是不會傷害你的。」他一扔，桃樂絲整個人便被拋飛、重重的撞向牆壁。烏特博麗與玩具們一同朝拿姆發動攻擊，只是拿姆在空氣中燃起烈火，她們的攻擊便被火燒去！元素的撞擊使烈火飛散，整個大殿便陷入火海！被擊倒在地上的烏特博麗吃力的起身，只見桃樂絲與愛麗絲都受了不輕的傷，還有拿姆那壓倒性的力量，烏特博麗心中不禁感到絕望，一切的悲劇都因她而起。<br>　　此時，拿姆在火海中慢慢朝她走過來並說：「你的姐姐、母親本來都不用犧牲，全都因為你這孽種！」此時傳來桃樂絲在叫嚷：「烏特博麗才不是孽種！她是我最疼愛的妹妹！」「是你太執著於血統才會發生這些悲劇！」「桃樂絲姐姐，愛麗絲姐姐……」<br>　　烏特博麗不再感到恐懼，堅定的想要守護兩位重要的姐姐。她將力量分予瑪特羅什卡，瑪特羅什卡的身體便逐漸變大；變出兩個如人般高大的套娃人偶，拿姆笑著說：「哼！這些爛人偶，我一把火就可以把它燒掉！」沒料到烏特博麗輕笑說：「她們不是用來對付你的。」語音末落，瑪特羅什卡便帶著人偶衝向愛麗絲與桃樂絲，將她們二人先後放進人偶中帶走！「你這是怎麼了？快放我們出去！」桃樂絲在人偶中呼叫，只是瑪特羅什卡繼續徑自的朝大殿外跑去，她知道烏特博麗的心意。燃燒著熊熊大火的大殿就只剩下拿姆、烏特博麗和玩具們，看著逐漸走遠的瑪特羅什卡，烏特博麗微笑著說：「我最愛你們了，桃樂絲姐姐，愛麗絲姐姐。」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 5 倍<br>發動條件：<br>以元素操縱者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸或精靈使 ‧ 烏特博麗公主作成員 (不可重複)<br><br>隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>隊伍技能：<br>絲堤及 7 星玩具精靈系列召喚獸的攻擊力提升 2 倍<br>發動條件：<br>隊伍中有絲堤；及 2 個或以上 7 星玩具精靈系列召喚獸作成員<br><br>組合技能：符石激發 ‧ 心<br>直接引爆心符石以外的符石以回復生命力，並產生強化符石<br>發動條件：<br>以精靈使 ‧ 烏特博麗公主及人偶覺悟 ‧ 瑪特羅什卡作成員 (召喚獸等級達 50 或以上)"
}