{
  "name": "機研始祖 ‧ 阿特拉哈西斯",
  "attr": "水",
  "rare": "7",
  "id": "1216",
  "cost": "20",
  "race": "神族",
  "series": "巴比倫主神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1667,843,203",
  "stats": "1668,843,203",
  "statsMax": "3304,1558,462",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "水刃之能 ‧ 馭時",
  "lskill": "穹蒼之賜 ‧ 浪濤",
  "refine1": "召喚獸回復力 + 30",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "對智慧的領悟",
  "relfrom": "802",
  "sup": "430,430,430,256,266#801#802#1216#1951",
  "supto": "1822",
  "supstage": "古人類的穎智 ‧ 水",
  "skinto": "6029",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "自漁獲事件後，阿特拉哈西斯奉杜穆濟之命，在村中推行嶄新的管治制度，並逐漸取得人民的忠誠和信任。好景不常，吉爾伽美什突襲都城。時勢所逼，阿特拉哈西斯須擱置對穀物計算的研究，上陣迎戰敵軍，與尼努爾塔並肩作戰。戰場上，他見識到吉爾伽美什的兵力——射程極遠的雙弦巨弓、蓄積元素的箭矢、彎勾的劍等，而當中最吸引他的，莫過於能化成剋屬元素的盾牌，以及憑元素之力推動的馬形盔甲，讓士卒像馬匹一樣，獲得四腿奔馳的衝力，亦攻亦守，所向披靡。<br>　　「安努說得對，萬物可以為師。儘管吉爾伽美什罪孽深重，但他的科技叫人眼前一亮。」戰後，阿特拉哈西斯重新檢視戰場上的兵器殘骸，暗自欽佩吉爾伽美什的智慧。「這面盾牌可自換元素之力，大可用於城牆建造上，加強防衛；馬形盔甲可給苦力穿戴，搬運材料時使用，節省勞力。」雖然阿特拉哈西斯忙於修復都城，但他早已急不及待，一邊鑽研吉爾伽美什的科技，一邊解讀命運之冊的內容，盼能將兩者結合，研發造福人群的器物。可是，干戈稍息，天災卻緊隨逼近。<br><br>　　「阿特拉哈西斯大人，洪水快沖到主殿了！但杜穆濟大人他們剛出城，現在城內慌亂一片......」阿特拉哈西斯這幾天都在都城邊陲逗留，測試城牆物料與元素之盾的契合度和馬形盔甲的受重程度。守衛一報告完畢，阿特拉哈西斯即欲折返主殿，取回命運之冊，然另一名守衛又急忙趕至，氣吁吁道：「阿......阿特拉哈西斯大人！河道一帶的居民都被洪水困住，無法離開！」<br>　　阿特拉哈西斯聽後，登時陷入進退兩難的局面：『人民有難，管治者絕不能坐視不理。但命運之冊還在主殿，我不能喚民兵冒險取之......安努，若你是我，將取人民，還是命運之冊？』他凝視眼前新簇的城牆和改裝好的馬形盔甲，佩服過往命運之冊帶來的物理知識，突破了兩者的功能和性能。然而，這些都只屬命運之冊的一小撮，冊內尚有大量未被參透的知識，相信對文明推進作用極大。若被洪水沖走，何其可惜？<br>　　他再環首四望，瞧見焦急的守衛，還有慌惶驚亂的人群。他們橫衝直撞，失去方向似的，爭相逃離都城，其間不少老幼被撞倒在地，惴慄無助。阿特拉哈西斯心頭一緊，終按捺不住，旋即主意已決，向守衛朗聲道：「你們快撿起那邊的元素盾牌，跟我前往受困村民那邊！其他人快組成隊伍，疏散人群！」<br><br>　　守衛一同挺起元素盾牌，一路化成火元素，將迎面而來的洪水蒸發，為身穿馬形盔甲的阿特拉哈西斯開路。阿特拉哈西斯控制盔甲四腿，全速前進，不消一會便抵達災區，十餘名災民即映入眼簾。他們勉力站在茅屋頂端，腳下洪水湍急，退路所剩無幾。阿特拉哈西斯見狀，即命守衛擋隔洪水。前路一開，即跳上屋頂，先抱走老弱幼嫩，再救走其餘災民。馬形盔甲承托力足，屋頂上所有災民瞬間獲救。<br>　　接下來的日子，阿特拉哈西斯一直忙於治洪。當災情受控後，他馬上折回主城，但見一片頹圮，命運之冊早被沖得了無痕跡。然而，他並不後悔，儘管失去命運之冊，他卻拯救了人民的生命，將知識發揮得淋漓盡致。經他改良的雙弦巨弓和馬形盔甲，更得以流傳後世......",
  "turn": "0",
  "def": "0"
}