{
  "name": "暴火戰領 ‧ 尼努爾塔",
  "attr": "火",
  "rare": "7",
  "id": "1217",
  "cost": "20",
  "race": "神族",
  "series": "巴比倫主神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1720,874,174",
  "stats": "1721,874,174",
  "statsMax": "3410,1616,396",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "燄刃之能 ‧ 馭時",
  "lskill": "穹蒼之賜 ‧ 熾燄",
  "refine1": "召喚獸回復力 + 30",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "對力量的頓悟",
  "relfrom": "804",
  "sup": "430,430,430,257,266#803#804#1217#1951",
  "supto": "1824",
  "supstage": "古人類的穎智 ‧ 火",
  "skinto": "6030",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "為了治好城中的瘟疫，杜穆濟與尼努爾塔從樹林中找回納姆塔爾，三人幾經辛苦終回到城鎮，沒想到一回到城鎮便收到伊南娜昏倒的消息。杜穆濟憂心忡忡的趕到伊南娜的床邊，而阿特拉哈西斯亦急忙趕至，協助他去喚醒伊南娜。<br>　　尼努爾塔與納姆塔爾在大殿等候消息，就在此時，一名士兵慌張地從外走進大殿說：「大、大事不妙！我們的城鎮正被眾多軍隊包圍！」尼努爾塔緊張地隨士兵走到大城牆觀察，他所厭惡的身影——吉爾伽美什就在眼前！<br>　　「吉爾伽美什！卑鄙的傢伙！竟趁這時候攻過來！」尼努爾塔生氣地說。<br>　　「都說了我們是無法反抗命運的安排，你們以為把我請來就能把瘟疫消滅，結果城鎮便遭受襲擊……」納姆塔爾的說話還未說完便遭尼努爾塔打斷：「如其在浪費時間說廢話，還不如幫忙去疏散民眾！」他輕拍納姆塔爾的肩一下說：「這裡就交給俺來應付吧！」<br><br>　　不消一會，城門便被打破！吉爾伽美什帶著軍隊浩浩蕩蕩的走進城中到處破壞，城鎮轉眼間便變得一片狼藉。吉爾伽美什直朝宮殿方向前進，就在途中，尼努爾塔突然從天而降，阻擋他的去路。<br>　　「此路不通！」尼努爾塔已鼓動起火元素之力，一副準備幹架的姿態。<br>　　面對怒火中燒的尼努爾塔，吉爾伽美什仍顯得不慌不忙。他舉起手指並在空中畫圈，兩旁便湧出數十名配備著尼努爾塔他們從未見過的盔甲與武器的士兵！<br>　　「這些都是吾訓練出來的精兵，你先跟他們玩玩看吧！吾還有更緊要的事要辦，沒空陪你。」語畢，精兵們便朝尼努爾塔走近並將他徹底包圍；吉爾伽美什拋下詭異的微笑便繼續前進。<br>　　「哼！區區這些小兵，豈會難倒俺？」尼努爾塔二話不說便朝精兵發動攻擊。拳頭與盾牌的猛烈碰撞揚起一陣沙塵，尼努爾塔不禁嘴角上揚，他自信剛才那強烈的一擊應已把對方擊倒。只是當沙塵落下，他的神情由自信變得錯愕……<br>　　「甚、甚麼？」站在尼努爾塔跟前的精兵不單一個都沒事，就連他們手持的盾牌竟也絲毫無損！此時，尼努爾塔才留意到精兵的盾牌竟變成了水，所以他的火攻才會沒效。精兵趁此機會朝尼努爾塔揮下鐵劍，尼努爾塔連忙避開，但一直沉默著。<br><br>　　精兵們見他沒有反應便嘲諷道：「哈哈！被吉爾伽美什大人的發明嚇倒了吧！乖乖投降，當我們的奴隸，我們或許會放你一條生路！」<br>　　他們身邊突然傳來從未感受過的熾熱之感——尼努爾塔一邊磨拳擦掌，一邊激起非常強大的火元素之力：「不錯！俺很久沒遇過這麼有趣的對手！」話音未落，只見一道火紅之光湧現！精兵們再度以水盾擋之，火與水的對決蒸出一陣水氣。正當大家都以為尼努塔爾的攻擊沒有用時，精兵們赫然發現他們持著的盾竟出現了一絲絲細微的裂痕！<br>　　「只是裂痕而已……看來需要更熱烈的火才行呢！」尼努爾塔邊說邊鼓動起比剛才還要更強大、更激烈的火元素力量！精兵們就是隔著鎧甲也感受到那強烈的熱力，他們都不禁開始感到害怕起來。「誰說水一定能把火熄滅？俺熾熱的火能把水蒸掉，再把你們都燃燒殆盡！」尼努爾塔的攻擊持續不斷，火光一直熊熊燃燒。他朝精兵們揮下重拳，精兵的盾隨之粉碎，鎧甲也因火熱而開始變形。在尼努爾塔的猛烈攻擊下，精兵們最終全都倒在地上，再無反抗之力……",
  "turn": "0",
  "def": "0"
}