{
  "name": "破命疾神 ‧ 納姆塔爾",
  "attr": "暗",
  "rare": "7",
  "id": "1220",
  "cost": "20",
  "race": "神族",
  "series": "巴比倫主神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1618,922,177",
  "stats": "1619,922,177",
  "statsMax": "3207,1705,403",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "魅刃之能 ‧ 馭時",
  "lskill": "穹蒼之賜 ‧ 幽冥",
  "refine1": "召喚獸回復力 + 30",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "對命運的醒悟",
  "relfrom": "810",
  "sup": "430,430,430,260,266#809#810#1220#1951",
  "supto": "1830",
  "supstage": "古人類的穎智 ‧ 暗",
  "skinto": "6033",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "納姆塔爾跟隨杜穆濟回城，但見城內氣氛慘淡，村民皆裹臉而走，提防瘟疫。民兵一見杜穆濟，即上前稟告：「杜穆濟大人，伊南娜大人出事了！」杜穆濟即攜同納姆塔爾，飛奔至伊南娜所在地。納姆塔爾看見伊南娜病倒在床，奄奄一息，便喃喃道：「一切都是命運......一切都是命運使然啊！」杜穆濟懇求他醫治，卻遭納姆塔爾拒絕：「我天生只會製造毒藥，不會醫治。一切皆註定。」杜穆濟默然不語。此時，阿特拉哈西斯衝進來，給伊南娜灌下清水草藥，並在旁引導杜穆濟喚醒伊南娜，伊南娜才悠悠醒轉。<br>　　吉爾伽美什舉軍入侵期間，納姆塔爾雖武藝不精，但百毒不侵，故杜穆濟安排他疏散瘟疫病人，命運之冊待戰後再說。這些病人全被隔離至一小殿中，輕則滿身紅疹，重則皮開肉爛。他們嗅着身上的屍臭味，度日如年，垂頭喪志。納姆塔爾帶他們上山避難，沿途觀察他們，只道症狀前所未見，卻無意救助。<br><br>　　「既然命運註定你們終遇絕症，何不放手讓命運主宰？」納姆塔爾喃喃自語，卻被一名少年聽見，朗聲叱喝：「人生來便掌握命運，不是任由命運擺佈！」這名少年身纏麻布，納姆塔爾看了一眼，猜度他是重症患者，命不久矣，但少年聲如洪鐘，中氣十足，感覺與外表大相徑庭。納姆塔爾嘆道：「生老病死是人類的必經階段，也是命運的佈局，試問誰能豁免？」<br>　　少年向納姆塔爾伸出手臂，在他面前解開前臂的麻布。納姆塔爾一見麻布下的皮膚，即雙目圓瞪 —— 少年的皮膚竟光滑如新，毫無受感染的跡象。「自從手臂被蛇咬過後，傷口開始結痂，像脫皮一樣，」他再伸出另一條手臂，解開麻布，但情況截然相反：傷口潰瘍、含膿血黑，「之後俺不斷找尋那條蛇，反被其他毒蛇所傷，落得如斯慘況。」他打趣笑道：「誰知道下一條蛇會對俺做甚麼？」<br>　　『命運早已註定人的一生，一切皆不能改變，凡事都不能強求啊。』<br>　　此刻，納姆塔爾突然憶起父親的說話。「強求」？世事本無法預料，難道人類掙扎求存，不斷嘗試，也是「強求」麼？納姆塔爾往衣袋一探，抽出當年父親贈送的晶石墜子，閃耀如昔，他的心臟不住跳動——何不賭一把？便道：「這靈石擁有探測力量。看它抓到的蛇，孰好孰壞。你願意再次挑戰疾病、挑戰命運嗎？」少年連忙點頭。納姆塔爾拈起石墜，在少年雙臂上圈了一圈，靈石登時反應，急向懸岩方向揮動。兩人朝懸岩搜索，一陣攻鼻的苦味飄散過來。<br>　　『這味道好熟，是哪一種礦石？』納姆塔爾兀自沉吟，驚聞「嘶哩」之聲，他倆沿聲前進，一片金黃瞬間映入眼簾，剛巧一條巨蠎正在礦石上享用獵物。少年即道：「當初咬俺的，正是這條蛇！」納姆塔爾見狀，即憶起過往的動物實驗：「這種礦石會殘存動物體內，加速新陳代謝。這裏看來是這條蛇的地盤，牠的體液或許有用！」石墜猛地指向蠎蛇，他奪步上前，無懼蛇毒，提起巨蠎，跟少年說：「這蛇毒性甚高，或許是你的最後機會，你還願意嘗試嗎？」少年即伸出潰爛的手臂，大喝一聲：「來吧！」<br><br>　　納姆塔爾一直守候蓆邊，等了六日七夜，少年終於惺忪醒來，頓覺身體疆硬，挺身一看，發現滿身是痂。瘟疫導致的傷口和感染已大致康復。<br>　　「這次你贏了。你的決定，延續了你的生命。」納姆塔爾如釋重負，臉露微笑。他利用少年和巨蠎的血，加入黃色礦石，精煉成外敷內服的藥。在戰役結束前，八成病患得已康復；戰後，瘟疫亦受控制。之後他一直專注煉藥，早將命運之冊一事拋諸腦後。後來阿特拉哈西斯告之，命運之冊被洪水沖沒，但納姆塔爾也只是揚揚手，敷衍一句：「命運嗎......」，然後輕吁一口氣，便回去編寫他的藥經。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>睿哲的開導 ‧ 安努轉換為暗屬性<br><br>最左方的睿哲的開導 ‧ 安努、隊長及戰友的自身攻擊力提升 1.3 倍<br>發動條件：<br>以破命疾神 ‧ 納姆塔爾作隊長及戰友，並以睿哲的開導 ‧ 安努作隊員<br><br>隊伍技能：<br>每直行消除 1 組 5 粒或以上符石時 (只計算首批消除的符石)，該直行將產生 1 粒暗符石<br>(主動技能 - 結界術 ‧ 玄光、結界術 ‧ 幽冥將不能發動)<br><br>2 或以上直行消除 4 粒或以上符石時 (只計算首批消除的符石)，全隊攻擊力提升，最大 1.5 倍<br><br>移動符石時間增加 2 秒<br>發動條件：<br>以破命疾神 ‧ 納姆塔爾作隊長及戰友<br><br>組合技能：絕命霜刃 ‧ 強<br>1 回合內，延長移動符石時間至 10 秒；消除的符石屬性及符石數量愈多，全隊攻擊力愈高：消除 5 種屬性符石及 30 粒符石可達至最大 5 倍<br>發動條件：<br>以破命疾神 ‧ 納姆塔爾及睿哲的開導 ‧ 安努作成員 (召喚獸等級達 50 或以上)"
}