{
  "name": "鈴子",
  "attr": "火",
  "rare": "5",
  "id": "1223",
  "cost": "8",
  "race": "獸類",
  "series": "靈獸役使",
  "lvMax": "50",
  "exptype": "6",
  "stats0": "847,423,60",
  "stats": "910,449,66",
  "statsMax": "1711,787,146",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "裝甲破壞",
  "lskill": "野獸之怒",
  "refine1": "召喚獸生命力 + 320",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 3",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "邪鬼陷阱",
  "evo": "252,257,267,268,269",
  "evoto": "1224",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　夜空中只有明亮的圓月，深夜的街道只有輕微的月光和兩旁燈籠的火光；人們都早已安穩的睡去，只有兩個身影在屋簷上走動——一隻頭上長著雙角、身穿和服的妖怪正在逃避著鈴子的追捕。那妖怪帶著其他小妖在城中搗亂，更抓人們的小孩或家畜來吃，因此鎮中的人便請鈴子來將其消滅。<br><br>　　那妖怪突然轉身並以妖力朝鈴子拂起狂風，強大的風將附近的沙塵也捲進風中！然而鈴子絲毫沒被動搖，她悠然地從口袋中拿出數個細小金鈴並掛於雙手上，彷彿完全不把妖怪的攻擊當成一回事。<br><br>　　妖怪將強風吹向鈴子，混濁的風把鈴子的身影徹底覆蓋！妖怪以為鈴子必死無疑，便忍不住仰天大笑道：「哈哈！你們這些可恨的陰陽師活該這樣……」<br>　　<br>　　妖怪的話還沒說完，強風中突然傳出一陣陣清脆的鈴鐺聲，有節奏的鈴聲竟令強風瞬間消去！<br>　　<br>　　妖怪一臉錯愕的看著鈴子，她已很久沒有遇過有人在這攻擊下活過來，還要絲毫無損……鈴子雙眼一盯，妖怪頓時感到會被殺死的寒意，她的雙腳開始跑動、直覺在告訴她要離鈴子越遠越好。<br>　<br>　　鈴子一直緊跟在後，妖怪便打算將鈴子引去她同伴在伏擊的地方。妖怪呼叫她的同伴卻得不到任何回應，鈴子微微一笑後便拍了拍手，一隻白色的小狗便從黑暗中走出來並搖著尾巴坐在鈴子的面前、以心靈感應的方式跟鈴子說：『由於時間的關係，我已把這一帶的妖怪都封印好了。』<br><br>　　語畢，牠將咬在口中的符交給鈴子，再歪歪頭問：『汪！還有事可忙嗎？還有事可忙嗎？還有事可忙嗎？』<br><br>　　鈴子輕撫牠的頭，然後再度看向妖怪嚴肅地說：「別浪費時間逃了。」<br><br>　　「……別瞧不起我！」妖怪又再跳到屋簷上，想要逃走，鈴子不慌不忙向犬神汪汪下達命令：「追。」<br><br>　　『太好了！有事可做了！』<br><br>　　鈴子在屋簷上看不見妖怪的蹤影，但在汪汪的帶領下，她們來到一幢破舊的小屋前。<br><br>　　『汪！落了很強的結界，不如我來幫……』<br><br>　　「不用。」汪汪一聽到沒事可做便悶悶不樂的坐下，鈴子舉起手在空中畫出一個小型的五芒星陣，在陣的正中央輕搖鈴鐺五下。<br><br>　　一陣烈火自五芒星陣出現並將整間屋包圍，不消一會，破屋便被火熊熊燃燒，妖怪終抵受不住便從屋頂破屋而出！<br><br>　　正當她想再逃走時，突然一股劇痛自腳傳來，她慘叫一聲便從屋簷跌倒到地上！只是那痛楚還沒消去，甚至不斷地加強著，她朝疼痛的源頭看去，只見自己的腳被汪汪牢牢地咬住，鮮紅的血自傷口流出。此時，鈴子走到妖怪的身旁、在妖怪的胸口上以靈力畫出符咒，妖怪便立刻動彈不得。<br><br>　　確保妖怪已無法反抗後，鈴子便將今天抓得的妖怪帶回妖界。一路上，鈴子喋喋不休的跟那些在作亂的妖怪說理：「你們這樣是不行的師父曾說過正因為擁有力量才更有責任要保護比自己弱小的存在師父亦說過就算是不同的種族亦應互相尊重和平地一起生活只有這樣才能帶至真正的和平……」<br><br>　　她的說話一直沒有停下來的意思，妖怪們的臉變得痛苦，他們覺得也許被人一劍殺死還要來得輕鬆，他們向汪汪露出求助的眼神，只是汪汪卻一直點著頭，看來非常認同鈴子的說話。<br><br>　　對妖怪們而言，這是一段漫長且像是看不到終點的路，雖然不知走了多久，但鈴子的說話仍未停下。他們在心中求救，希望能盡快擺脫這可怕又煩擾不堪的鈴子……",
  "turn": "0",
  "def": "0"
}