{
  "name": "犬神護佑 ‧ 鈴子",
  "attr": "火",
  "rare": "6",
  "id": "1224",
  "cost": "14",
  "race": "獸類",
  "series": "靈獸役使",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1617,807,115",
  "stats": "1696,840,122",
  "statsMax": "3328,1528,285",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "炙熱爪擊",
  "lskill": "血燄注魂術 ‧ 獸",
  "refine1": "召喚獸生命力 + 320",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 3",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "邪鬼陷阱",
  "evofrom": "1223",
  "rel": "502,502,257,269,269#1950",
  "relto": "1391,1391",
  "relstage": "捉妖少女的宿念",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　鈴子與犬神汪汪帶著在人界作亂的妖怪們走向樹林的深處——妖族所居住的地方。<br><br>　　這一路上鈴子的嘴巴不曾停下：「師父說害人之心不可有眾生要有一顆慈悲的心師父還說過就算是妖怪亦應好好修行才不會使自身妖力走向歧途導致無可挽救的結局師父也經常說要理解眾生之苦才能修得向善的心唯有向善的心才能領悟生命的真諦……」<br><br>　　一眾妖怪感到非常的無可奈何，就是再覺得鈴子有多煩擾，他們始終沒能反抗她。<br><br>　　她們一直走，穿過一陣濃霧，所看見的景象就由樹林轉變成熱鬧的城鎮，與人類相反，月圓的深夜正是妖族熱鬧歡樂之時。鈴子為免嚇倒其他妖怪，於是拿出符咒並貼於自己及那些被她捉拿的妖怪的身上。確保符咒已穩妥地貼好後，她才開始繼續向著妖族深處前進。<br><br>　　她們來到一座偌大的府第，茨木童子已在大門等候鈴子，鈴子一見到茨木童子就有禮地向他鞠躬，茨木童子亦以鞠躬回應。<br><br>　　「這些在人界搞亂的妖怪就交給我發落吧，你先去見大哥，他好像有關於蘆屋道滿的情報。」<br><br>　　一聽到蘆屋道滿的名，鈴子的眼神便變得凌厲，她雙拳緊握、身上的靈力彷彿不受控的以點點火花展現出來。蘆屋道滿是鈴子和師父一直在追捕的邪魔，她想要將其消滅，不單因為他在破壞人妖兩族的和平，同時也因為他是殺她父母、弒她師公的妖怪。此時房中傳來酒吞童子喚鈴子進去的聲音，她這才冷靜下來並將靈力平穩過來。<br><br>　　甫踏進房間便見酒吞童子及毛倡妓正在相議事情，毛倡妓在地圖上指著一條村莊跟鈴子說：「有妖怪向我們回報，在這條村中感覺到蘆屋道滿那靈力的氣息，你可以幫忙去查看一下嗎？」<br><br>　　「我這就去。」鈴子帶同汪汪離去，在她準備踏出房間前，酒吞童子把她叫住：「別忘了汝師父對汝的教誨，仇恨不會為汝帶來任何事物，它只會把汝摧毀。」<br><br>　　她沒作任何回應，只輕輕點頭便離去。<br><br>　　鈴子與汪汪來到酒吞童子所指的村莊，才來到村莊沒多久，村長和村民便一湧而上、跪到地上懇求她的幫忙：「太好了！陰陽師大人，你終於來拯救我們了！」<br><br>　　鈴子不明所以地問：「嗯？」村長與村民連忙一邊帶她朝著村中某一幢房子走去，一邊向她解說：「我們這條村最近發生很多古怪的事，有家畜無故死亡、井水傳出惡臭，肯定是有妖怪作祟。這一戶人最可疑，我們懷疑他們就是一直在害我們整條村的妖怪！」<br><br>　　鈴子與汪汪緩緩走向房子，汪汪竟開始把身體伏下、露出利牙，更發出嗚嗚的低吼聲。眼見汪汪有如此反應，鈴子就知道這次的敵人非同小可便立刻將鈴鐺戴到手上。<br><br>　　她輕輕敲門，卻沒有人回應；她嘗試把門推開，但發現門被牢牢鎖上。她拿出符咒，符咒便從門縫飄進屋內，過了一會便聽到門鎖被打開的聲音。<br>　　<br>　　她輕輕把門打開，小心翼翼地走進屋內，然後又將門關起並鎖上。村中一片寂靜，村長與村民都緊張的在屋外等待，此時屋內突然傳來一把女性的尖叫聲，然後是一陣打鬥聲，最後是人們的慘叫聲，村落這才再度回復寂靜。<br>　　<br>　　門輕輕被打開，鈴子慢慢從屋內走出來，紅白色的神官服染上數點突兀且赫然的紅點，她冷冷地說：「妖，被消除了。」<br><br>　　就在此時，一名少年帶著一條雙頭蛇一邊大笑一邊拍著掌從人群中走出來說：「哈哈！安倍晴明的徒兒也不過如此！最後還是被我的幻術欺騙到呢！」<br><br>　　他走到鈴子的面前嘲諷她道：「你剛才殺的都不過是普通的人類，殺人的感覺如何？有罪疚感嗎？」<br><br>　　沒想到鈴子竟對他投以微笑並開始搖動雙手上的鈴鐺，少年還來不及有所反應，周圍忽然傳來無數繃緊的繩斷開的聲音！<br><br>　　村長與村民好像都突然如夢初醒般問：「嗯？奇怪，我為什麼會在這裡了？」就連少年以為那些已死掉的人都平安無事地從房子中走出來。<br><br>　　「什麼？」少年反被嚇了一跳，他沒料到他的幻術竟會失敗。<br><br>　　鈴子戴著鈴鐺開始翩翩起舞，汪汪身下便現出一個巨大的五芒星陣，一陣烈火燃起將汪汪包圍。<br><br>　　『有事可忙了，汪！』烈火退去，一隻巨大的犬神自五芒星陣出現！正當少年想要喚雙頭蛇來幫忙時，犬神比他先一步朝雙頭蛇衝去並一下便把對方按住；雙頭蛇想要反抗，但犬神立刻燃起熱火，雙頭蛇抵受不了高溫只好任由牠將自己壓制。<br>　　<br>　　少年見勢不對，打算轉身就逃，但鈴子也立刻跳到少年的面前以咒術將其綁住問：「蘆屋道滿在哪裡？」<br>　　<br>　少年仍在扭動身子想要反抗，但他越是反抗，那綁住他的咒術卻只綁得越緊……",
  "turn": "0",
  "def": "0"
}