{
  "name": "獨角尋蹤 ‧ 哈沙",
  "attr": "木",
  "rare": "6",
  "id": "1226",
  "cost": "14",
  "race": "獸類",
  "series": "靈獸役使",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1716,732,125",
  "stats": "1800,762,133",
  "statsMax": "3531,1386,309",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "森野之力",
  "skill2": "疾走無影 ‧ 木葉",
  "lskill": "自然之力 ‧ 靈泉",
  "refine1": "召喚獸生命力 + 320",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "珍獸共鳴",
  "evofrom": "1225",
  "rel": "502,502,258,269,269#1950",
  "relto": "1392,1392",
  "relstage": "珍獸獵人的自省",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "翌日，天色未亮，獨角馬仍在籠中熟睡。領班手持木桶，對準獨角馬一潑，冰寒刺骨的冷水淋下來，冷得獨角馬彈起數尺，一秒間完全清醒。獨角馬瞪目一看，只見領班拋下木桶，左手抽出皮鞭，右手牽了一頭老虎。領班揮動皮鞭，鞭令老虎進入獨角馬所待的鐵籠中。<br>　　「嘩！別進來！」獨角馬連連後退，被老虎逼至籠角，卻給領班用皮鞭一揮，痛得栽跟頭。「別躲！快給老虎騎著！」領班呼喊，又補了一鞭。獨角馬定一定神，向老虎瞥了一眼，發現牠瘦骨嶙峋，飢腸轆轆，似幾天沒吃飯的樣子，更提高警覺，喊道：「你想餵牠吃獨角馬嗎？」領班不加理會，一直用鞭子拉近兩匹野獸的距離。獨角馬招架不住，前腿一屈，不禁跪倒，老虎趁隙伏上，整個站在獨角馬背上。「快站起來！還沒有完！」領班鞭子又是一揮，獨角馬負重緩緩挺身，四肢顫抖，邁出數步，便倏地栽倒，昏厥過去。<br><br>　　「……我不是獨角馬……我不是獨角馬…….我是……！」腦海翻騰，獨角馬猛地瞪眼，環視四周，才意識自己剛才昏倒了。然牠第一眼看見的，不是老虎和領班，而是帳篷內精獸慌亂四竄、煙火群起的亂象。突然，帳篷外傳來一陣慘叫，獨角馬認得這是領班的聲音，但應聲衝進帳篷的，卻不是領班，而是一個再熟悉不過的身影——一個在他心中最英姿颯颯、氣質不凡的男子。<br>　　『現在這裏的動物都自由了，快返回屬於你們的大自然吧！』少年「哈沙」緊閉雙唇，但獨角馬清楚聽到他的聲音。<br>　　「終於見到你了！」獨角馬不住呼喊，「喂！你這混帳，快把身體還給我！」<br>　　原本獨角馬是一名珍獸獵人，他接下了狩獵獨角馬的任務，便進入森林待了幾個晝夜，成功埋伏傳說中的神獸——獨角馬。正當他準備在箭上塗麻醉藥，獨角馬卻旋即出現身後。他下意識用手上的箭頭一揮，獨角馬已乘隙用角抵上他的胸口，直至他倒地。後來恢復知覺，竟發現自己變成獨角馬！<br>　　這時，「哈沙」跨步上前，神色平和，撫摸獨角馬的頂門。<br>　　『見到你真是太好了。我和你對調身體，只想給你這狩獵成性的，嚐嚐被捕獵、被馴服的滋味……怎知你搞壞我的角。』獨角馬抬眼一瞥，隱約看見頭上的角沒了半截，腦海登時浮現與老虎對峙的畫面，頓覺賠了夫人又折兵，不但為了這些無聊的教訓，搞得生不如死，更連獵物也弄壞了，於是按捺不住，衝口而出：「我要宰了你！」話說出口他才覺不妥，宰了他，不是傷害自己的身體嗎？<br>　　他咬咬牙轉以奉承的語氣說：「本來我真想宰了你，不過現在我已經知錯了，而且賺了不少教訓；但你就這樣沒了角，反而吃虧啦。不如這樣，大家先回復原狀，再作打算？」<br>　　「哈沙」聽罷，一臉憂愁，徐徐應道：『沒有角，我和你都不能回復原狀啊。』<br>　　「甚麼……？」獨角馬登時啞口無言，心被掏空似的。「哈沙」見狀，竟露出溫暖的微笑，說道：『不過，看見你知錯能改，一切都值得的。角掉了這種事，我也是頭一次遇到。不如我們一起想想，或許會找到解決辦法！』<br>　　這一刻，獨角馬唯有繼續強顏歡笑，點頭稱是，實則心裏髒話不斷……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}