{
  "name": "銅丸",
  "attr": "光",
  "rare": "5",
  "id": "1227",
  "cost": "8",
  "race": "龍類",
  "series": "靈獸役使",
  "lvMax": "50",
  "exptype": "6",
  "stats0": "1106,456,29",
  "stats": "1128,461,29",
  "statsMax": "2211,751,32",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "裝甲破壞",
  "lskill": "龍之怒",
  "refine1": "召喚獸生命力 + 500",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 100",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "血脈相殺",
  "evo": "254,259,268,262,263",
  "evoto": "1228",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "天色未黑，村鎮商戶早已關門大吉。街道冷清，銅丸身披純黑天鵝絨斗篷，在日光映照下閃閃發亮，身影份外招搖。他張目四望，忙着尋找還未關門的商店。幸好在不遠處，一間蔬果店正準備打烊，但店家一見少年，即手忙腳亂，猛推門外的貨箱入店內，完全無視逕步衝來的銅丸。<br>　　「等等……！」店家順手關門之際，銅丸搶路伸腳，夾進門縫，「別關門！我想買東西！」然店家一臉驚惶，不斷唸着「放過我、放過我」，使力關上店門，哪知銅丸的腳硬如大石，門縫絲毫沒有收窄。<br>　　「我一定會放過你，只要你讓我買吃的。我的寵物一餓就很麻煩……」銅丸一臉善意，店家見他衣冠楚楚，便開始心軟，欲放他進來。突然，銅丸背後傳來嘈雜人聲，店家聽後即心下一涼，忙奪門口旁邊一支長叉，往銅丸的小腿一刺，痛得銅丸「嗚呼」縮腳。<br>　　「哪裏來的叉！」語音未歇，店家已大力關門，街道剩下銅丸和他背後一票人。<br>　　「想不到有人這麼乖，待在這裏等我們來。」領首的是一個瘦癟矮子，笑容狡黠，對銅丸虎視眈眈。他背後站着五人，全是彪形大漢，手執大刀、繩索和刑具，目不轉睛地盯着銅丸。<br>　　「甚麼？你們也是賣食物的嗎？」銅丸從容不迫，沒有逃走的跡象，更大模斯樣坐了下來，托腮問道：「有甚麼推薦的？通通拿來看看。」矮子見他態度傲慢，早已沉不住氣，破口大罵：「臭小子！這裡是我管的，想買貨就先交過路費！」隨即揚手，指使大漢包圍他。<br>　　銅丸竊笑一聲，馬上挺起身，揮脫斗篷，瞬間露出掛在腰際的小型漆金鳥籠，裏面待了一隻獨腳白鴿。矮子一見鳥籠，驚道：「金鳥籠……你是賞金獵人？」銅丸猛衝上前，徒手一推，前面兩名大漢即彈飛數丈。他一把抓起驚惶失措的矮子，笑道：「在下正是。」其餘的大漢見首領受辱，也不敢怠慢，一湧而上，舉刀齊劈。銅丸提起矮子，轉身擲向大漢，大漢們急忙收勁，忙亂間已被矮子壓倒。銅丸乘隙提腿，對準四人的肚子，連踢四腳，四人痛得慘叫連連，似被用磚頭狠狠擲過。<br>　　「開店賣食物不好嗎？看你們現在像甚麼？」銅丸隨手撿起繩索，將矮子和大漢們綁在一起。此時，他那件落在商戶門口的黑色斗篷出現起伏，一頭龍首馬身、嬌小玲瓏的小麒麟探出頭來，見銅丸專注收伏匪徒，便以與外觀毫不相稱的巨大聲浪，呼喝銅丸：『又做無聊事！我叫你做的事辦好沒？』但銅丸充耳不聞，麒麟見狀，便走向銅丸，踩着大漢的臉，冷笑道：『每次都接些雞毛蒜皮的任務，今次可厲害了，路見不平，連錢也不收，真是高人！』<br>　　銅丸本來忙着綑綁矮子，一聽麒麟冷嘲熱諷，按捺不住，便放下手上的繩結，從袖底探出一張懸紅名單，蹙眉細閱。「哈！給我找到了。」他向麒麟揚了揚名單，「這裡畫的不正是那矮子嗎？原來賞金過萬，這次撿到寶啦！」麒麟應道：『這丁點錢你就滿足了？也是呢，平時的任務都只值十多枚金幣。』銅丸即接口：「這叫積少成多！總比某些東西只會吃錢，不會做事好……咦？」他頓了一會，環視四周：「那矮子呢？」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}