{
  "name": "懸紅捕手 ‧ 銅丸",
  "attr": "光",
  "rare": "6",
  "id": "1228",
  "cost": "14",
  "race": "龍類",
  "series": "靈獸役使",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "2112,870,56",
  "stats": "2134,875,56",
  "statsMax": "4300,1454,63",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "麒麟之傲",
  "lskill": "萬鈞龍怒 ‧ 壽延",
  "refine1": "召喚獸生命力 + 500",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 100",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "血脈相殺",
  "evofrom": "1227",
  "rel": "503,503,259,263,263#1950",
  "relto": "1393,1393",
  "relstage": "賞金獵人的跨越",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "「要不是因為你，我早將他們一網打盡！」『只是你沒有能耐，我批評幾句，你就放手給他逃了。』銅丸箭步飛奔，按照鎮民的指引，朝矮子的大本營前進。儘管夜幕低垂，但銅丸單憑麒麟鱗片上的光芒，已足以應付漆黑一片的環境。然而他倆依然唇槍舌劍，爭吵聲在靜謐的森林中不絕迴響。<br>　　森林遼闊，銅丸僅憑地上的足印和踩扁了的枯葉追蹤矮子。追到半途，足跡在一洞穴前消失無蹤。「難道這裡是他的基地？」銅丸輕聲道。他和麒麟進入洞穴，喚麒麟一照洞內究竟，麒麟向銅丸啐道：『這裏甚麼都沒有呀，天才。』牠順勢伏下，屁股即傳來一陣濕冷，登時察覺有異物在身下蠕動，一條巨蟒迅速朝他們襲來！<br><br>　　不消一會，兩個身影從洞穴出來，一個用走的，一個正緩速滑行。『原來是那矮子知道你在這，所以引我們進洞。他一定以為你會攻擊我們吧？』麒麟乘坐巨蟒，一臉洋洋得意。巨蟒「嘶哩嘶哩」和應，惟麒麟明白其所言：『就是啊！他料不到天下間的蛇蟲鼠蟻都愛和我交朋友！』銅丸則在旁一臉無奈。麒麟與巨蟒揮別後，轉頭向銅丸道：『做獵人不僅靠武技，溝通也很重要，明白沒？』然而銅丸此刻心想：我哪來跟蛇聊天的能力？<br>　　出洞後，銅丸來回踱步，嘗試找尋其他線索。麒麟耳鼻突然一張一合，嗅來嗅去，喃喃自語：『這氣味好熟……不是森林該有的味道……』牠朝樹後走數步，突然頓足一呼：『這是錢的味道！喂！不用再扮狗了，那醜八怪在這邊！』說罷便拔足狂奔。銅丸急起直追，雖然麒麟經常對他嘴炮，但他心裏始終依賴牠，所以他對麒麟信任十足，從不懷疑牠的決定。<br>　　不出所料，沿途金幣零星四散，麒麟見一個，便吃一個，大快朵頤，更愈跑愈快，似是已忘記本來的目標。銅丸終於追上麒麟，他倆並肩急馳之時，腳步一踩，銅丸和麒麟均瞬間被腳下的巨網一掀，隨即升起幾丈，被巨網團團包裹，懸吊樹上。<br>　　「哈哈！所謂賞金獵人，原來略施小計就可搞定。」矮子左手提着一袋金幣，右手托着一支長矛，從樹後緩緩步出。他作勢往上向銅丸一刺，然銅丸全然不理，竟忙於調正身子，以方便托腮。<br>　　「死到臨頭還這麼囂張？」矮子氣急敗壞，決定用力一刺，銅丸見狀反輕笑一聲，在麒麟身上拔去一塊鱗片，麒麟不禁喊痛，手腳頭身竟緩緩變大，瞬間撐破巨網。矮子嚇得拔足逃跑，卻被銅丸跳下來一把抓住。<br>　　「還想走？見到神獸還不快跪……」銅丸話未說完，便給麒麟用頭鎚從後一頂，痛得脫了手。麒麟怒道：『每次都這樣！你再敢亂用我的力量，當心自己不耐活！』但銅丸毫不在意，忙搶出去抓住矮子，卻被麒麟的身軀攔截。「喂！別阻我……」此時，麒麟尾巴向矮子一揮，登時捲住了矮子，纏得他氣喘如牛。銅丸即喜道：「捉迷藏遊戲要完囉！」<br><br>　　「來，這是賞金。竟然誤打誤撞就抓了一班大魔頭，真有你的！」代理人笑道。銅丸捉拿矮子和他的同黨後，方才發現他們全是懸紅過萬的罪犯，當下放鴿子聯絡獵人秘社，親身返去領取賞金。<br>　　「真是好心有好報。這次的金幣超重的，慢慢花應該夠半年用。」銅丸喜形於色，呵呵笑着，卻遭已回復細小的麒麟嗆道：『那矮子是我抓的，我要分一半賞金！』說着便鑽進袋子，狼吞虎嚥。銅丸即伸手進袋抽牠出來，反被麒麟咬了一口，痛得縮手。片刻間，袋子只剩下幾枚金幣。銅丸欲哭無淚，無奈地向代理人問道：「你看，我又一貧如洗了，還有好工作介紹嗎？」<br>　　代理人哈哈大笑，應道：「養麒麟真所費不菲呢！看你這次挺賣力的，我這邊剛好有一份優差……」說着便遞上一張紙條。銅丸細閱後，暗忖：『這任務不太難嘛，賞金竟然這麼高？』當即朗聲答應。在旁的麒麟卻搖頭嘆氣，一臉不屑，心想：『肯定又是吃力不討好的廉價任務……』……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>龍類成員的自身回復力增加 400 點<br><br>隊長的隊長技能 「萬鈞龍怒 ‧ 壽延」變為「石破驚天 ‧ 龍」：隊伍中只有龍類成員時，龍類攻擊力 6 倍及生命力 1.25 倍。每回合移動及消除符石後的 3 秒內，可點選 1 橫行的符石並引爆<br>發動條件：<br>以懸紅捕手 ‧ 銅丸作隊長及戰友"
}