{
  "name": "向日葵",
  "attr": "暗",
  "rare": "5",
  "id": "1229",
  "cost": "8",
  "race": "龍類",
  "series": "靈獸役使",
  "lvMax": "50",
  "exptype": "6",
  "stats0": "1081,475,26",
  "stats": "1102,481,26",
  "statsMax": "2160,782,29",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "裝甲破壞",
  "lskill": "龍之怒",
  "refine1": "召喚獸生命力 + 500",
  "refcost1": "50",
  "refine2": "角色所在隊伍欄直行的暗符石掉落率提升至 25% (主動技能不受影響)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 100",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合暗屬性成員的攻擊力提升 15% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "美食的追尋",
  "evo": "255,260,268,262,263",
  "evoto": "1230",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "城鎮裡的一間餐廳傳來烤肉的香味，這餐廳標榜自己所賣的就是傳說中那齒頰留香的伊薩卡豬，於是成功吸引人們為一嘗美食而蜂擁而至。然而，今天吸引人們的不單是伊薩卡豬的名氣，更是因為餐廳裡的一名古怪客人——儘管桌上已有堆積如山的碟與碗，向日葵仍不斷地吞食著一件又一件豬扒，而她身旁的紅龍更一口將整隻豬手連骨吞下，在場的侍應與客人都看得目瞪口呆。<br>　　向日葵忽然揚手大嚷：「再來五客蒜香伊薩卡豬扒、十客蜜糖伊薩卡豬頸肉與八客炭燒伊薩卡豬手！」侍應被向日葵的要求嚇得呆住，直至向日葵再喚了喚他，他才回過神來說：「……我明白了。」侍應帶著無奈的表情走進廚房說：「那客人又點了很多食物！」「什麼？」老闆一手搶去侍應手中的點菜紙說：「不能再任由她這樣吃下去！如果她沒錢，那我們會虧很大呀！我現在就去叫她結帳。」<br><br>　　老闆拿著帳單走到向日葵跟前說：「這位客人，我們餐廳已沒有食物可以提供給你，需知伊薩卡豬是非常珍貴的。」語畢，老闆將帳單放到桌上說：「請你現在結帳。」向日葵微笑地看了帳單一遍後，想也不想便說：「我是不會付錢的。」<br>　　「什麼？你這是想吃霸王飯了吧！」老闆指責向日葵。<br>　　向日葵拿著帳單，一邊站起身、一邊將帳單上的菜式逐項讀出：「十五客蒜香伊薩卡豬扒、三十客蜜糖伊薩卡豬頸肉、二十客炭燒伊薩卡豬手、十客伊薩卡豬炒飯與二十三客伊薩卡豬柳沙律，這些，我一件也沒有吃過。」<br>　　老闆用力地拍了一下桌子，指著那些碗碟憤怒地說：「大家來評評理她怎算是沒吃過！」<br>　　向日葵繼續微笑地答：「好呀，來評評理吧！我是有吃過東西，但沒吃帳單上所寫的，因為你們這裡所提供的根本就不是伊薩卡豬肉。」<br><br>　　其他客人都立刻注意起向日葵的話來，老闆的神情變異，他定了定心神再繼續反駁向日葵：「你別因為付不了錢而誣衊我！」<br>　　「威爾斯！」隨著向日葵的呼喚，細小的紅龍將一隻粉紅色的豬嘭的一聲放到桌上，那豬重得將桌上的碗碟都震得掉到地上。她伏到豬的身上嗅了嗅、摸了摸，輕笑一聲便站起身說：「伊薩卡豬看起來與普通的豬無異，但牠與普通的豬不同之處，就是牠沒有長幼細的短毛。除此之外，伊薩卡豬身上散發出獨特的香味，那香味由各種不同的果實組合而成，當中還夾雜著香草與薄荷的清香，但眼前這隻豬卻只有刺鼻的臭味。」<br>　　老闆已無法再反駁，他沉默地跪到地上，向日葵蹲到他面前、指著他的鼻說：「你所賣的只不過是被調味了的普通豬肉！既然帳單上所寫的我一件也沒有吃過，我根本不用付款！話雖如此，我始終吃了你不少食物…」向日葵將一小袋金幣放到桌上便轉身離去。在快要踏出餐廳前，她回頭跟老闆說：「其實你的烹調手法不錯，不要再以欺騙客人的手段來經營餐廳了！」<br>　　向日葵邊走邊偷偷地從紅龍的袋中拿出仙桃，豈料被紅龍發現於是把包包拉住說：『這是最後一個傳說仙桃了！』「可我真的很想吃呀！又不知要過多久才能再吃到傳說中的美食……」『五個仙桃已被你吃剩這一個了！再吃我們怎樣向獵人秘社交差？』「明明你也有份吃的！」她們就這樣吵吵鬧鬧的繼續著尋找傳說美食的旅程。",
  "turn": "0",
  "def": "0"
}