{
  "name": "覓食龍騎士 ‧ 向日葵",
  "attr": "暗",
  "rare": "6",
  "id": "1230",
  "cost": "14",
  "race": "龍類",
  "series": "靈獸役使",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "2064,906,50",
  "stats": "2085,912,50",
  "statsMax": "4201,1514,56",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "魅影術",
  "lskill": "幽冥怒嘯",
  "refine1": "召喚獸生命力 + 500",
  "refcost1": "50",
  "refine2": "角色所在隊伍欄直行的暗符石掉落率提升至 25% (主動技能不受影響)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 100",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合暗屬性成員的攻擊力提升 15% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "美食的追尋",
  "evofrom": "1229",
  "rel": "503,503,260,263,263#1950",
  "relto": "1394,1394",
  "relstage": "美食獵人的執著",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "向日葵的肚傳來咕嚕咕嚕的聲音，她整個人軟乎乎的躺到地上說：「嗚……肚子很餓呀……」她身旁的紅龍嘆了口氣道：『連用來交差的仙桃也給你吃掉，你還好意思說肚子餓嗎？』「但我的肚子真的在求救呀！」『唉，真不知道我們何時才能成功完成任務。』「沒事的，我下次就忍得到口的！」就在向日葵與紅龍你一言、我一語的吵鬧著時，一個男人從不遠處朝她們走來……<br>　　「你就是剛才那位正在尋找伊薩卡豬的人嗎？」向日葵把頭稍為向上仰便見一個男人正俯身跟她說話：「我知道在哪裡可以找到伊薩卡豬……」<br>　　「真的嗎？」向日葵一聽到有與伊薩卡豬相關的消息就連忙坐起來。男人邊從口袋中拿出地圖邊繼續說：「據我所知，在這山脈的一個洞穴中，有伊薩卡豬在內棲息。但我怕途中會遇上賊匪或是野獸，所以希望你能一起同行，如何？」紅龍總覺得事有蹊蹺，本想阻止向日葵時，卻被向日葵搶先答應他：「我叫向日葵，請多多指教！」「我叫艾富里。」<br><br>　　他們三人由城鎮出發，穿過一片翠綠的樹林、跨過一個個山谷，終在艾富里的帶領下來到一個巨大的山洞前。這時，艾富里的神色怪異，站在離山洞遠遠的地方不敢再走前半步；而山洞內漆黑一片、只傳來動物沉重的呼吸聲。<br>　　「伊薩卡豬就在裡面，你快點衝進去抓牠吧！」艾富里跟向日葵說。<br>　　向日葵小心翼翼地走到山洞附近、嗅了嗅洞內傳出的氣味後，便生氣地走向艾富里並一手握住他的頸項，將他整個人提起來問：「你為什麼要騙我？」「我、我沒有呀……」「山洞傳來的是魔物的氣味！根本就不是伊薩卡豬！」她握住艾富里的力度逐漸加強，艾富里好不容易才勉強吐出說話：「對……不起……但我真的……很需要……山洞內的寶藏……去救母親……」艾富里才剛說完沒多久，一聲咆哮自山洞傳出。一隻龐大的魔物從洞中走出來！被吵醒的牠看來非常憤怒，牠的目光落在向日葵與艾富里身上並朝他們衝過來！<br>　　向日葵放開艾富里、連忙在紅龍身上畫出魔法陣，一陣紫光閃現，本來細小的紅龍便變回原本巨大的身軀。不需等待向日葵的命令，牠立刻飛起並俯衝將魔物撞倒在地，兩隻巨大的生物糾纏在一起，場面相當混亂。<br><br>　　眼見紅龍與魔物的力量不分高下，艾富里便忍不住緊張地跟向日葵說：「你怎麼還不快去幫忙？要是牠輸了的話，我們都會被魔物吃掉呀！」他看向向日葵，卻只見她整個人放軟的坐在地上說：「我……很肚餓呀……那魔法陣用了我很多體力……」<br>　　正當艾富里打算丟下向日葵、獨自逃走時，他們的耳邊忽然傳來魔物慘叫的聲音！原來紅龍已把魔物壓制——牠用四肢將魔物抓緊並狠狠的咬向魔物的頸項！魔物掙扎了一會後便徹底靜止下來，紅龍用前肢將牠臉上的血抹去。<br>　　魔物倒下後，艾富里趕緊跑進洞中，只是很快他就帶著失望的表情從山洞走出來說：「這跟傳說不一樣呀……傳說明明說這裡有數之不盡的寶藏……」向日葵走近魔物並不斷用鼻子嗅牠，她從腰間拿出小刀並割下魔物的肉、走到艾富里面前說：「這肉超香，只要加點香草再以煙燻之，一定是絕頂的美食！我看呀，那傳說所指的『寶藏』應該就是這魔物。」「可能真的如此。」向日葵與艾富里平分魔物的肉，然後便跟他分道揚鑣，各自繼續自己的旅程。<br>　　『雖然沒有了仙桃，不過我想這魔物的肉也可以作為替代品交差的。對吧，向日葵？』正當紅龍想著這次終於可以完成任務時，沒料到當牠回頭一看便發現向日葵正在吃魔物的肉塊！牠忍不住生氣地朝她咆哮道：『你夠了吧！不要再吃呀！』「但我真的很想很想吃嘛！牠的肉很香很可口呀！」吵鬧聲一直持續，魔物的肉被她們爭奪著，看來要完成客人所委託的任務，她們還有很長的路要走……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}