{
  "name": "水動戰軀 ‧ 潘琪",
  "attr": "水",
  "rare": "5",
  "id": "1301",
  "cost": "10",
  "race": "人類",
  "series": "科學少女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1013,549,150",
  "stats": "1025,555,152",
  "statsMax": "2279,1235,392",
  "allMaxBouns": "500,200,30",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "水月連擊",
  "lskill": "人類之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[新金屬時代 ‧ 水]]",
  "story": "潘琪一拐一拐的走著，她必須走上樓梯，才能去到今天要上課的地方，然而，裝了義足的她，卻只能非常吃力的逐級而上。<br><br>　　有位同學見她如此辛苦，便上前扶著她說：「我來幫你一把，不用向我道謝的。」潘琪甚麼都沒有說，只對那同學露出一個厭惡的眼神，但那同學不以為然，依舊扶著她，直至她走畢整條樓梯。<br><br>　　甫踏進課室，沒想到最前的座位都被學生坐滿。正當她想要坐些較遠的位置時，一名男同學站起來，說要讓給她坐後，自己則走到課室中較後的位置坐下。<br><br>　　潘琪本不想接受別人的好意，但整個課室的同學都在注視着她，連老師也投以關切的眼神，大概是在等待她坐下，課堂才能開始。<br><br>　　逼於無奈下，潘琪亦只能坐到那男同學讓出的座位上。她的心情很惡劣，自因意外而換上義肢後，她便不斷受到別人的幫忙和恩惠，但她想要的不過是別人把她視作普通人。<br><br>　　她對家人與朋友的態度感到厭惡，因此開始逐漸疏遠他人，認為人們都不會明白，也不會理解她的感受。<br><br>　　後來，她在一次參觀實驗室時遇上專門研究神龍之力的米基利。米基利一直注視著潘琪那機械的四肢，這行為已叫潘琪覺得見怪不怪，正當她心想著米基利接下來必定會說些甚麼客氣的安慰說話時，沒想到米基利竟問：「你要不要來協助我進行研究？」<br><br>　　「嗯？甚麼？」潘琪一時之間不知所措起來，還以為自己聽錯，所以忍不住再問一次。<br><br>　　「你聽力應該沒問題吧？」米基利有點不耐煩。自意外後，她很久沒像現在般被別人需要，欣喜的她連忙點頭答應。<br><br>　　自那天起，潘琪便成為了米基利的研究助手，但他吩咐她去做的工作，卻不是普通人能做到——他總是要她搬運一些很重的東西，重得連壯士也無法搬起。<br><br>　　但為了完成米基利分派給她的工作，她於是運用自己的智慧將機械義足改裝：只要將水注進機械義足中，內裡的零件便會高溫運轉並以蒸氣來驅動，從而駛出比平時更強大的力度。<br><br>　　自潘琪把機械義足改裝後，無論多重的東西，她都能隨意搬動。後來，米基利不單要她把實驗室內一些很重的東西搬來搬去，更會要她用手拿著一些會爆炸的材料並把它們混來混去，就算過程中發生爆炸，他也從不問候她半句。<br><br>　　旁人看來，米基利之所以會挑選潘琪作自己的助手，只不過是利用她的機械義肢。但在潘琪的眼中，卻認為米基利是看到她獨特的地方，懂得欣賞這個社會無法接受的怪異的她。<br><br>　　她於是無可救藥地迷上了米基利，即使他對她的吩咐和要求是致命且痛苦，她都會一一接受並完成。<br><br>　　在往後的研究裡，米基利突然開始把自己一個關進密室裡進行研究，房中時而沉寂、時而傳來米基利詭異的大笑聲。儘管別的人都被嚇跑，但潘琪依然守候，等待著自己再度被需要的時機。<br><br>　　孤獨的等待是煎熬的，然而慘苦沒能磨蝕潘琪的意志，反而使她更期待米基利分享研究成果。<br><br>　　終於，緊緊閉上的房門終於打開，米基利拿著一小支紫色的液體出來，潘琪連忙走上前問：「這是甚麼來的……？」<br><br>　　米基利的目光依然注視著他手中這枝古怪的液體，呢喃似的回答：「現在只差最後的測試，我的實驗就能宣告成功……」語畢，他指示潘琪坐下，然後把紫色的液體注射進她的金屬四肢……<br><br>　　「你現在活動來看看感覺如何。」隨著米基利的說話，潘琪開始緩緩站起身並活動手腳，赫然發現本來笨重的四肢竟開始變得靈活，感覺有股力量在體內流走。她嘗試一拳的打在地上，地上便出現一條極深的裂縫；她又能抬起一整個裝滿書籍的書櫃，臉不紅、氣不喘的搬到另一位置。<br><br>　　正當他們都以為實驗成功了之際，潘琪的四肢忽然發出刺眼的紫光！爆炸聲更隨即連環響起！直至火光熄滅、聲音靜止下來，米基利才小心翼翼的站起身，走向潘琪的身邊。他輕撥著灰煙前進，在地上找到被炸得重傷的潘琪。她的機械四肢盡毀，身體不斷流出鮮血，臉色越漸發白。<br><br>　　他蹲到她的身旁，只冷冷地道：「可惡！實驗竟失敗了……神龍之力比我預計中還要強大，看來要把它靈活運用，還需要更多研究。」然後便逕自地走回房中，留下躺於血泊的潘琪。<br><br>　　潘琪一直看著米基利的背影，就算他把房門關上，她的雙眼仍沒有離開。直至她的眼神變得散渙，她的意識永遠墮進黑暗之中……",
  "turn": "2",
  "def": "20",
  "teamskill2": ""
}