{
  "name": "復仇理論 ‧ 桑芝",
  "attr": "光",
  "rare": "5",
  "id": "1304",
  "cost": "10",
  "race": "人類",
  "series": "科學少女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1067,511,155",
  "stats": "1080,517,157",
  "statsMax": "2401,1150,406",
  "allMaxBouns": "500,200,30",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "光華連擊",
  "lskill": "人類之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[新金屬時代 ‧ 光]]",
  "story": "「太好了！畢法露先生採納了我們的方案！」桑芝的父親激動叫嚷，本來埋首研究的母親即從椅上彈起，急問道：「真的嗎？他們願意在莉莎身上安裝粒子炮？」父親不住點頭，並將母親一擁入懷：「多虧他們……我們的努力終於可以……」唯獨坐在一旁的桑芝一臉納悶。父親見狀，對她喜道：「桑芝，你不是對粒子理論感興趣嗎？過幾天我們帶你去看看成果，好不？」<br>　　桑芝還未搞清楚情況，但見父母夢想成真，欣喜若狂，心裏也興奮莫名。幾天後，她跟隨父母前往畢法露實驗室。鋼門一揭，便看見畢法露夫婦和其他身穿白袍的男女，圍着手術床侃侃而談。桑芝走近手術床一看，赫見莉莎半身金屬，左眼緊纏繃帶。她忙躲在畢法露先生身後，驚慌之際，莉莎竟緩緩醒來，室內所有男女均屏氣凝神，靜候神龍之力降臨。<br>　　「來！莉莎，快試試自己的新身體！」畢法露先生緊張嚷道。莉莎呆望着他，神情冰冷，左眼滲出藍光，並聚合成兩條金屬臂。片刻間，畢法露夫婦心知不妙，即喚所有人逃離現場，但金屬臂已迎面刺來，在旁的桑芝卻嚇得一動不動，畢法露夫人連忙搶身抱起她逃走，但背項已中了金屬臂一刺，嗚呼倒下，畢法露先生亦無法倖免。在一片藍光中，她隱約見到父母被金屬臂劈開兩半，滿地血肉模糊，最後她在混亂中被帶走……<br><br>　　「……要對付那雙金屬臂，必須把粒子理論具現化。目前粒子理論已經成熟，絕無問題。」桑芝托起一座圓珠串成的小模型，尾端是一隻鋼手。自父母死後，她考進中央學院，埋首書本，一心延續父母的粒子理論。時歷多年，粒子理論終於研習有成。「現在就只差一個驅使元素快速重建的高密度容器。教授，我正為此事而來。」<br>　　「桑芝，我知道你想做甚麼。」教授接過模型，嘆道：「法拉發明的新金屬確實適合裝載元素。但你要想清楚，把這個裝在手上後，就不能回頭了。」<br>　　「自那一天起，一切已不能回頭。」桑芝正色道。<br><br>　　截肢、裝嵌、併列、重組。桑芝醒來一看，原來的手不見了，換來的是一雙鐵珠連成的金屬手臂，在胳膊處積存了一股能量，與神經系統交接。自此當她想抬起左手時，鐵珠之間會閃出光流，互相拉闊距離，並聚合成金屬手掌。她每天進行物理訓練，同時亦四出打聽莉莎的下落。學院、農場、實驗所……最後穿過狹窄的巷弄，來到不見天日的徒置屋群，終於在陰暗嘈雜的市集中，瞥見那頭飄渺的藍髮、還有一身冰冷的金屬……<br>　　她馬上尾隨少女，走進一個死胡同。在少女開啟鐵門之際，桑芝遙距一伸，伸長鐵珠手臂擋住了少女。少女轉頭一看，左眼冒出藍光，語調清冷：「是誰？」<br>　　「殺了太多人，已經記不清誰跟誰了嗎？」莉莎冷淡的腔調觸怒了桑芝，桑芝的鐵珠手臂即閃出元素之光，形成了一雙巨掌，猛向莉莎擊去。莉莎眉頭一皺，左眼即凝聚光點，形成金屬盾擋住巴掌。桑芝喝道：「你身上的不是新金屬，為何還可以進行元素構建？」莉莎冷冷地說：「你也是為了神龍之力而來嗎？」桑芝見她問非所答，當下心無旁鶩，專注打倒莉莎。這次她將鋼臂上的鐵珠大幅散開，依附莉莎全身，利用元素將她的金屬之軀分解成粒。但剎那間，腦海竟浮現了畢法露夫人冒死相救的畫面……<br><br>　　「我現在要殺掉的是畢法露女兒……」桑芝登時止住了攻勢，瞬間陷入猶豫。莉莎見狀，即展開背後的金屬臂，一把撥走身上的鐵珠，更強行扯斷連接桑芝胳膊的元素之流。桑芝的身軀即傳來神經撼動，痛不欲生，片刻間倒地不起。正當莉莎給她最後一擊之際，桑芝絕望問道：「你真的記不起我嗎？」<br>　　「一點印象也沒有。」莉莎冷冷地道。<br>　　桑芝此刻悲憤交集，腦海浮現死去的畢法露夫婦、死去的父母、死去的雙手，還有即將死去的自己。她掏盡時間，可嘆莉莎眼內從來沒有自己。生命將逝之際，她虛弱地躺着，幽幽說道：「你殺過的所有人，都會一直記住你……」然後仰天遠望，直至被藍光徹底覆蓋……",
  "turn": "2",
  "def": "20"
}