{
  "name": "血色子彈 ‧ 麥卡蒂",
  "attr": "暗",
  "rare": "5",
  "id": "1305",
  "cost": "10",
  "race": "人類",
  "series": "科學少女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "989,612,123",
  "stats": "1001,619,125",
  "statsMax": "2225,1377,322",
  "allMaxBouns": "500,200,30",
  "exp": "900+1000",
  "sell": "800+100",
  "skill": "暗流連擊",
  "lskill": "人類之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[新金屬時代 ‧ 暗]]",
  "story": "「做得很好，麥卡蒂。」「父親」銜着香煙，一邊踩着腳下彈孔密佈的屍體，一邊翻閱沾了血的文獻。讀到中途，卻將文獻捏成一團，怒道：「又一個虛張聲勢的傢伙，根本跟神龍之力完全無關！死也應該！」看見「父親」怒氣沖沖，麥卡蒂始終一語不發地站在他身旁，別無他想，全心等待「父親」落下一個命令。<br>　　麥卡蒂是個「特別」的女孩。她性格沉默，外觀卻火爆，全因她擁有一條非一般的「左臂」——重合金手動狙擊步槍。在她人鎗合一之前，她已經被「父親」培訓成專業殺手，組槍無數，槍下亡魂更罄竹難書。然而，她的「父親」始終不滿意她的表現，於是要求她在十歲生日當天，改造身體，讓自己真正成為一支槍械……<br>　　直至現在，她還記得改造手術的過程。麻痺、痛楚、切割、昏暗的燈、生鏽的鉗、斷臂的震撼感……但她絕無怨言，因為一切都是「父親」安排的……<br>　　儘管她和「父親」根本沒有血緣關係。<br>　　她真正的雙親是年青有為的機械研究學者，但在她年幼時被槍殺。當時她躲在實驗室的鐵櫃內，從門縫間窺見父母的死，還有一隻手執銀槍的手。沒過多久，她就被參與科研投資的「父親」發現，然後被收養，最後成為一支槍械……<br>　　「看來，只能找那鼎鼎大名的海森堡了。」「父親」幽幽說道。麥卡蒂聽罷，即往臂槍上膛，表示準備就緒。<br><br>　　一下槍聲，麥卡蒂把門鎖打掉，讓「父親」推門而進，放眼盡是文獻、零件，還有機械剖析圖，以及退至書房角落的海森堡。<br>　　「晚安，海森堡教授。這麼晚還在研究嗎？」「父親」作勢脫帽鞠躬，續道：「在下想向你討一樣東西。」<br>　　「這裏沒有你要的東西。」海森堡斬釘截鐵道。「父親」搖搖頭，微笑道：「我們想要你的神龍之力研究，可以借來看看嗎？」「父親」說罷，麥卡蒂即舉起臂槍威脅。<br>　　「卑劣的傢伙，神龍之力輪不到你……」海森堡語音未落，麥卡蒂便向他的左臂發炮。槍聲劃過一剎，一個身影突然搶出，為海森堡擋下子彈。「父親」見狀，即喜道：「哈！這就是神龍之力的結晶嗎？真完美的身體！」他的眼神在格蕾琴的機械身軀上游走，一副貪婪的樣子。<br>　　「關鍵時期真的要寸步不離……爸爸，你沒事吧？」格蕾琴擔心道，海森堡表示無恙，格蕾琴才吁一口氣，並怒道：「竟敢傷害爸爸，不可饒恕！」隨即握緊鐵拳，向前方的男人揮去。怎料麥卡蒂以身抵擋，右手不斷重覆上膛和扣扳機，朝格蕾琴的頭部連續開槍，卻一一被格蕾琴以拳擋下。麥卡蒂心下一凜，即從肩膀的金屬彈夾中，取出一顆爆破子彈，一秒上膛，正想朝格蕾琴的巨拳發射之際，臂槍卻給她的巨拳一揮打斷！拳風更擊中她的肩膀，使她半身垂了下來。<br>　　「父親」一見麥卡蒂臂槍報廢，即下令撒退，在麥卡蒂掩護下倉皇逃去……<br><br>　　「父親……你有沒有大礙？」麥卡蒂右手抓住斷鎗，扶着冷巷的牆壁，喘氣道。只見「父親」冷眼看着她，從腰際取出一件似曾相識的槍械，不忿地說：「栽培你這麼多年，始終是殘廢的東西，完全比不上神龍之力。」他無視麥卡蒂前所未有的驚恐神情，續道：「去死吧，廢物！別浪費我的金錢。」麥卡蒂雙目圓瞪，把他手上的器械完全看透……<br>　　一支大口徑短筒銀色手槍。<br>　　「我的父母也是死在銀色手鎗之下……」麥卡蒂哽咽道。「父親」聽罷，冷笑一聲，說：「你的父母明明也參與了神龍之力的研究，但跟你一樣都是不成器的廢物，殺了也沒所謂。」他續道：「你只是一支廢槍，連我這支手鎗都比不上。」<br>　　一瞬間，黑暗中爆發一束火光，硝煙不斷升湧。<br>　　「……我不是鎗，更不是你的鎗。」麥卡蒂右手伸出斷鎗，扣下了扳機，看着「父親」屍體旁的紅色彈頭，哀然怒道：「我是一名槍手！是有血有肉的槍手！」",
  "turn": "2",
  "def": "20",
  "teamskill2": ""
}