{
  "name": "眾生天命 ‧ 主神奧丁",
  "attr": "暗",
  "rare": "8",
  "id": "1310",
  "cost": "55",
  "race": "神族",
  "series": "封王",
  "lvMax": "99",
  "exptype": "18",
  "stats0": "2357,1249,226",
  "stats": "2359,1250,226",
  "statsMax": "4672,2309,515",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "主神之威",
  "skill2": "加冕之槍",
  "lskill": "絕境意志",
  "supchange": "1309",
  "supfrom": "739",
  "supstage": "主神的抉擇",
  "skinto": "6127,6121",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "奧丁從古人類遺留的碑紋之鎧，得到了力量去改變人類與魔族之間戰鬥。祂把魔族驅趕，又將毒龍尼德霍格封印到以諾塔中，為神魔大陸帶來了片刻的平和，被奉為主宰北域的主神。然而，神力在人界會逐漸迷失。奧丁漸漸被碑紋之力吞噬，祂與鎧甲同化、失去肉身，最後連神志都慢慢被神力同化而開始無法自控。烏爾德與姊妹在奧丁徹底失控前，便按祂所託，將祂封印到以諾塔裡。<br>　　可惜封印並沒能把奧丁的傷痛終結，只是將其無限延伸，祂不單要承受意識錯亂的苦痛，更成為眾生的挑戰……祂永久地活於痛苦之中，為眾生獻出自身的永恆。為撫慰被神力侵蝕、靈魂疲憊的祂，元素向祂展示幻境之像。在幻境中，奧丁經歷了另一個人生……<br><br><br>　　奧丁的父母早於他小時，便戰死沙場，他自此便跟著族長生活。族長視奧丁如己出，安排他與索爾一同接受各種訓練與密米爾的教導。密米爾跟奧丁說，必須有人犧牲才能為世界帶來安定，而那人就是奧丁。奧丁雖有動搖，但還是答應了密米爾。在他成長後，他便與烏爾德一同四出尋找碑紋之鎧。<br>　　後來，他們終於在一處荒廢的城鎮中，找到了碑紋之鎧。在擊敗亡靈後，奧丁抹去鎧甲上積聚的灰塵；他把頭盔半舉，腦海竟突然浮現剛找到鎧甲時，烏爾德對他說的一句話：『您真的希望成為眾人之神，犧牲一切以換來和平嗎？』動作頓時停下，思緒不斷運轉，心中反問著自己：『我真的願意承擔此責嗎？就算明知要犧牲一切、明知最終必然消逝……即使穿上這副鎧甲，我就能改變一切嗎？戰局真能因我一人而變嗎？』他看向烏爾德，眼神期盼著烏爾德能給他答案，但烏爾德卻只道：「你知道我只是個旁觀者。」她把決定權交回給他，貫徹她只道命運卻不干預的態度。<br>　　奧丁沒再猶豫，他把頭盔放下，低喃著：「對不起……我終究還是無法承擔此責。此責任，太沉重了。」語畢，他便頭也不回地跑走。他自覺自己的行為讓阿薩族蒙羞、沒臉見索爾與其他族民，從此踏上於北域周圍遊歷的旅程，以自己的雙眼見證北域上所發生的一切。<br><br><br>　　在旅程中，他發現北域越來越多地方被魔族侵襲，到處都是頹垣敗瓦。雖然後來北域各部族為對付日漸強大的魔族而聯合起來，但始終未能改變戰局……戰火仍不斷在北域蔓延，而魔族依然強橫。<br>　　他每天都漫無目的地走著，日出便繼續旅程，入夜便在樹下休息，從不知道自己身在何地。睡夢中，他彷彿聽到周遭的亡靈都在哭泣，它們紛紛走到奧丁身邊，指罵著他的自私與怯懦……奧丁無處可逃，驀地從夢中驚醒！赫見黑夜中有著數不盡的詭異瞳孔，直勾勾地盯著他。他嚇得連忙逃跑，背後追趕他的腳步聲越漸密集。他一時腳滑，整個人便沿斜坡滑到一個廢棄的城鎮中。奧丁雖感覺城鎮似曾相識，但情況危急，教他沒有時間去思考，追兵在即，他只能趕快找個地方藏身。他憑感覺躲進一間破屋，沒想到竟在裡面發現碑紋之鎧！原來這裡正就是那時找到碑紋之鎧的地方。就像是命運正呼喚他，儘管歷經歲月，碑紋之鎧卻依舊在同一地方，等候著它的主人——奧丁的歸來。<br>　　昔日，密米爾的話語在腦中徘徊：『所以有些人必須放棄自己，讓眾人能活盡生命。』『有個人必須為別人而活！』奧丁緩緩蹲下身，拿起頭盔，他看著它，不禁失笑道：「也許，這就是我生來被賦予的命運。只願我的犧牲，會為眾生帶來希望。」<br>　　他把碑紋之鎧穿上，以其帶來的神力與魔族戰鬥。強大的奧丁，最終成為眾生信仰的存在，祂帶領著人們與魔族抵抗，為北域創造出短暫的和平。然而，神力在人界只會使心靈枯竭，奧丁知道自己終將失去心智，化為力量的癲狂。於是便委託烏爾德與她的姊妹們，在祂還是清醒時，將其封印……<br><br><br>　　『儘管最後我還是承繼了碑紋之鎧，但我決不後悔。我親身印證，北域民族需要並渴求著可以帶領他們的主神。經歷，讓我的意志變得更堅定……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>隊長、最左方指定的聖酒女武神系列召喚獸及最左方的指定封王系列召喚獸的主動技能 CD 減少 1<br>發動條件：<br>以 7 星北歐神系列或北歐神煉化系列的召喚獸作隊長，並以與隊長相同屬性的 6 星聖酒女武神系列的召喚獸；及永恆之槍 ‧ 主神奧丁、永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員 (不計戰友)　<br><br>隊伍技能：<br>隊長、最左方指定的聖酒女武神系列召喚獸及最左方的指定封王系列召喚獸的主動技能 CD 減少 1<br>發動條件：<br>以 7 星北歐神煉化系列的召喚獸作隊長，並以與隊長相同屬性的 7 星聖酒女武神系列的召喚獸；及永恆之槍 ‧ 主神奧丁、永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員（不計戰友）<br><br>隊伍技能：<br>移動符石時間增加 1 秒<br>發動條件：<br>以 7 星北歐神煉化系列的召喚獸作隊長，並以與隊長相同屬性的 7 星聖酒女武神系列的召喚獸；及永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員（不計戰友）<br><br>隊伍技能：<br>指定北歐神煉化系列的召喚獸的隊長技能「屬性震怒」變為「元素萬鈞之怒 ‧ 強」，當中屬性攻擊力提升至 4.5 倍<br><br>跟隊長屬性相同的成員的生命力及回復力提升 1.2 倍<br><br>每消除 1 組與隊長屬性相同的符石，下回合開始時隨機將 1 粒隊長屬性以外的符石轉化為隊長屬性的強化符石，最多 2 粒<br>發動條件：<br>以相同屬性的 7 星北歐神煉化系列的召喚獸作隊長及戰友，並以永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員<br><br>隊伍技能：<br>指定封王系列的召喚獸的屬性轉換為隊長的屬性<br>發動條件：<br>以 6 星北歐神系列的召喚獸作隊長，以相同屬性的 6 星、 7 星北歐神系列或 7 星北歐神煉化系列的召喚獸作戰友，並以永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員<br><br>隊伍技能：<br>指定封王系列的召喚獸的屬性轉換為隊長的屬性<br>發動條件：<br>以 7 星北歐神系列或 7 星北歐神煉化系列的召喚獸作隊長，並以永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員<br><br>隊伍技能：<br>眾生天命 ‧ 主神奧丁的主動技能「主神之威」變為「主神之威 ‧ 攻」：1 回合內，全隊攻擊力 3 倍；若在最左及最右直行各消除 1 組 5 粒或以上符石，下回合全隊攻擊力 3 倍<br>發動條件：<br>以渾天原始神卡俄斯作隊長及戰友，並以眾生天命 ‧ 主神奧丁作成員<br><br>隊伍技能：<br>永恆碑紋 ‧ 主神奧丁、眾生天命 ‧ 主神奧丁及弗麗嘉轉換為隊長的屬性<br>發動條件：<br>以相同屬性的 8 星究極北歐神系列角色作隊長及戰友<br><br>隊伍技能：<br>每消除 1 組隊長屬性符石，下回合開始時隨機將 1 粒隊長屬性以外的符石轉化為隊長屬性強化符石，最多轉化 2 粒<br>發動條件：<br>以相同屬性的 8 星究極北歐神系列角色作隊長及戰友，並以永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員<br><br>組合技能：<br><br>詳情可以參閱 7 星北歐神煉化系列的召喚獸<br>發動條件：<br>以眾生天命 ‧ 主神奧丁及 7 星北歐神煉化系列的召喚獸作成員 (召喚獸等級達 50 或以上)<br><br>組合技能：<br>敕令神化<br>詳情可以參閱 8 星究極北歐神系列的召喚獸 <br>發動條件：<br>以眾生天命 ‧ 主神奧丁及 8 星究極北歐神系列的召喚獸作成員 (召喚獸等級達 50 或以上)"
}