{
  "name": "竭力的咆吼 ‧ 絲克嘉莉德",
  "attr": "火",
  "rare": "7",
  "id": "1312",
  "cost": "14",
  "race": "神族",
  "series": "聖酒女武神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1257,871,234",
  "stats": "1258,871,234",
  "statsMax": "2492,1610,532",
  "exp": "1800+800",
  "sell": "5000+200",
  "skill": "武之控壓 ‧ 強",
  "lskill": "煉獄之皇權",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 4",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "酒賜的堅毅",
  "relfrom": "989",
  "skinto": "6114",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "「我一定會凱旋而歸……我一定會凱旋而歸的！」<br>　　絲克嘉莉德在心中默唸着。<br>　　她拼盡九牛二虎之力，托起巨木，橫掃眼前的魔族士兵。她彷彿充滿無盡精力，巨木在手，便忘我地揮動不停。魔兵不是被掃除千里之外，就是被巨木滾成肉泥……<br>　　大敵當前，她已心無二念，只顧盡數剷除敵人，為提爾和索爾的大軍爭取撤退的時間。<br><br>　　面對充滿戰意的絲克嘉莉德，魔族大軍節節後退。絲克嘉莉德以為敵方敗陣撤離，驀地一個小黑影從遠方跑來，並提着一個白骨製的小鳥籠。鳥籠的間隙密如幼縫，隱約可窺見裏面困着一群烏黑的生物，在瘋狂地橫衝直撞。<br>　　「是救兵！」一名魔族士兵大聲喜道。<br>　　『救兵？』絲克嘉莉德把鳥籠盯得死死的，聚精會神地觀察敵方出甚麼花樣。<br>　　那個黑影身披黑帽，貌似是巫師。他奔跑途中，突然舉手一揮，竟將白骨鳥籠扔至絲克嘉莉德跟前。鳥籠一跌地上，「咔」的一聲整個散掉，裏面的生物猛地蜂擁而上——<br>　　是一群形似飛蟻的黑色蟲子。<br>　　「甚麼？」絲克嘉莉德大吃一驚，急忙揮動巨木，撥開鳥籠。但飛蟻已經分散開來，更一股腦兒地爬至絲克嘉莉德的腿上。絲克嘉莉德忙不迭地放下巨木，用手撥開蟻群，但當她起手一撥，蟲子即攀附她的手。不消一會，她的四肢和頸項都佈滿黑蟻，並逐漸傳來刺痛。<br>　　「可惡！竟然咬我！」她急忙往後頸一拍，登時劇痛無比，抹出一手污血。<br>　　不遠處的魔族士兵可看得樂透了。他們滿心期待着，這群魔蟻逐點逐點蠶食她、吞噬她。<br>　　絲克嘉莉德痛得跪倒地上。手腳上的肉彷彿被夾開了，背項零散地傳來刺痛，狂亂的腦海閃過一個訊息——<br>　　她已經成為魔蟻的食糧。<br>　　她已經被魔族當成食物，將被吞噬至屍骨無存。<br>　　然後無聲無息地死去。<br>　　她是女武神，她無法接受。<br><br>　　「我不會讓你們得逞的……絕對不會！」絲克嘉莉德忍着痛楚，匍匐爬往橫倒地上的巨木，一股作氣地抓起木底的戰斧，大喝一聲——<br>　　「燃燒吧！」<br> 　　剎那間，她感到渾身發熱，像酒後體溫急升，又像被火烘烤着。附近的火元素逐點積聚，傾瀉在戰斧上，往她的手緩緩蔓延。不消一會，她全身徹底燃燒，連帶身上的魔蟻，一併浴火。<br>　　儘管被赤火燒透，但此刻的絲克嘉莉德，心底無比寧靜。她拖着腳步，凡觸碰之處都冒起火焰，眨眼間高木叢化成一片火海。魔族瞬間陷入慌亂，走的走，躲的躲，但始終逃不開席捲而來的火浪，還有絲克嘉莉德燃燒一切的決心。<br>　　她搖晃地走着，眼睛被火焰燒成滿目通紅。在赤紅的盡處，她看見一個紅髮小女孩，牽着一個男人的手，一起走出森林，笑着走着……<br>　　『老闆……謝謝你……』<br><br>　　高木叢被燒得一片狼藉。枯燥的禿地上佈滿燒焦的屍體，面目模糊，已分不清誰跟誰。<br>　　提爾折返高木叢時，火海早就熄滅了。他張目四望，始終不見絲克嘉莉德的身影。<br>　　在滿地焦炭中，冒出一道閃光——<br>　　提爾撿起一看，是絲克嘉莉德的戰斧。斧刃鋒利無比，鋼柄傳來微溫，就像重新鑄造過一樣。<br>　　「絲克嘉莉德，我們的女武神，安息吧。」<br>　　提爾用戰袍包裹戰斧，朝南方進發。他由枯燥之地走向綠草如菌的山丘，幾日後便來到繁茂森林的一隅——寧靜小鎮中的一間小酒館。<br>　　他推門而進。<br>　　「歡迎光……」酒館老闆出來恭迎，但一見提爾滄桑的臉龐，還有他那身鋼盔鐵甲，不禁怔住了。<br>　　「你是……？」<br>　　「我叫提爾，是絲克嘉莉德的戰友。」提爾遞上紅布包裹，一臉莊嚴，「她一直很努力，殲滅了很多魔族大軍，是北域的英雄。」<br>　　酒館老闆抖着手，接下戰斧。儘管隔着布，仍然感受到戰斧輕柔的熱度。他想起小絲克那雙暖熱的手，還有她的嗓音、笑容……<br>　　他抱着戰斧，任熱淚流逝。<br>　　「小絲克……歡迎你回來……」<br><br>　　這時，北域已然回春。每一晚，當酒客飲得盡興，酒館老闆都會娓娓道來小絲克的事蹟。轉眼間，這位女武神便成為了流傳北域的佳話。",
  "turn": "2",
  "def": "20",
  "teamskill2": "隊伍技能：<br>隊長、最左方的竭力的咆吼 ‧ 絲克嘉莉德及最左方的指定封王系列召喚獸的主動技能 CD 減少 1<br>發動條件：<br>以熾焰懲責 ‧ 提爾作隊長，並以竭力的咆吼 ‧ 絲克嘉莉德；及永恆之槍 ‧ 主神奧丁、永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員 (不計戰友)　<br><br>隊伍技能：<br>移動符石時間增加 1 秒<br>發動條件：<br>以熾焰懲責 ‧ 提爾作隊長，並以竭力的咆吼 ‧ 絲克嘉莉德；及永恆碑紋 ‧ 主神奧丁或眾生天命 ‧ 主神奧丁作隊員 (不計戰友)　"
}