{
  "name": "萌芽的槍舞 ‧ 潔蘿露爾",
  "attr": "木",
  "rare": "7",
  "id": "1313",
  "cost": "14",
  "race": "神族",
  "series": "聖酒女武神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1390,762,246",
  "stats": "1391,762,246",
  "statsMax": "2755,1409,560",
  "exp": "1800+800",
  "sell": "5000+200",
  "skill": "武化之木 ‧ 強",
  "lskill": "大地之皇權",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "酒賜的英勇",
  "relfrom": "991",
  "skinto": "6115",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "回家的路蜿蜒漫長，兩旁只有紫灰色的枯草。微風吹過，輕輕刮過臉龐。<br>　　潔蘿露爾放眼望去，天色灰沉沉，鉛雲化掉了黃昏。自巴德爾亡國後，春天彷彿不會回來，四野只有枯，沒有榮。而昔日居住的城堡，幾經戰火後，儘管形相完整，但巍然屹立於一片禿地之上，更顯淒冷。<br>　　她從沒想過，回到故鄉後，迎來的不是美好回憶，而是這種揮之不去的失落和追悔。假若戰事有結束的一天，巴德爾就一定有復活的希望嗎？誰都說不準。<br>　　她自出娘胎，註定肩負繼承皇位的重任。但來到她這一代，卻遭受亡國的命運。眼前一片頹圮敗瓦，或多或少須由她承擔……<br>　　巴德爾在，她將會成王；巴德爾亡，她也會成王，是亡國的王。<br>　　穿過城門縫隙，爬上小屋，微風灌滿胸懷。這一刻，潔蘿露爾想徹底靜下來，擁抱這個廢墟之際——<br>　　城堡頂部升起炊煙。<br>　　她大吃一驚，猛地挺起身，揉揉眼睛，想看真一點……<br>　　沒認錯，是活生生的炊煙。<br><br>　　潔蘿露爾馬上跑去一看究竟。甫進城堡，眼前的景象使她目瞪口呆。<br>　　二十、三十、四十……或許更多的人，都窩藏在這座敗落的城堡中。<br>　　她昔日的家，成了遺民的避難所。<br>　　「是公主殿下！是潔蘿露爾公主！」一名女遺民驚呼，堡內所有民眾登時放下手上的活兒，向潔蘿露爾投以驚奇的眼神。潔蘿露爾認得，這位女遺民是她昔日的老師。<br>　　「這是甚麼回事？你們一直躲在這裏？」<br>　　老師搖搖頭，道：「我們近日才回來。最近戰事稍息，這裏很多人都歸鄉心切，不知不覺大家就聚在一起，但又怕被魔族發現，所以暫時待在城堡內。」她續道，「當日亡國，大家現在還心有餘悸。」<br>　　「如果魔族再襲，我的長槍絕不會放過他們！」<br>　　「聞說公主殿下成為了女武神，這證明巴德爾命不該絕，我們都以你們為榮喔。」老師一邊說着，一邊領潔蘿露爾會見遺民。他們大多是老弱婦孺和小孩子，丈夫和兒子早在戰火中喪生了。<br>　　潔蘿露爾一直緊握着長槍，手微微發抖。眼前的遺民，是她的唯一；遺民眼前的她，是復國的所有。這樣的契機，但亂世中只會出現一次……<br>　　她要在巴德爾徹底消失之前，扭轉亡國的命運。<br><br>　　連日來，潔蘿露爾都在城堡內幫遺民作活，同時搜索城堡物資。雖然金銀財物早已被洗劫一空，但剩下的木椅、兵器、水桶等，在苦難時期卻份外有用。幸運的是，她竟然在城堡地牢找到一批好酒。清茶淡飯下的酒，總是百味紛陳。<br>　　每天，她都會跟遺民一起砍柴、狩獵、炊飯，有時她會教他們槍法，以備自衛。日子漸去，那亡國的無力感逐漸減退，換來了充實的勞動生活。<br>　　夜幕低垂，遺民均已入睡。空洞的城堡內，剩下潔蘿露爾凝視柴火——她看見生生不息的未來。<br>　　萬籟俱寂，一切將重頭開始，一切將會好起來……<br>　　柴火逐漸燒盡……<br>　　「鏘！」<br>　　她聽見兵器的聲音。<br><br>　　她驀地挺起身，走近窗邊一看，赫見城內冒出火光。一支魔族軍隊大剌剌地闖進城內，四出搜掠。<br>　　『可惡！竟然還找上門來！』潔蘿露爾心焦如焚，連忙喚醒遺民，帶他們從後門逃去，在她掩護下往森林暫避。<br>　　正當她打算折返王城之際，老師一把扯住她的衣角，忙道：「公主殿下！請跟我們離開這裏！」<br>　　「不！我現在要去教訓那群魔族！別擔心，我一定會平安回來找大家！」<br>　　「那麼，我們也跟你一起去擊退魔族！」<br>　　「不能！你們跟去只會送死！」潔蘿露爾見遺民們一臉憂慮，勉強撐出笑容，故作輕鬆續道：「如果你們真的想幫忙，就更應該逃得遠遠，然後找援兵過來。這裏已經是戰場，跟士兵一起對抗魔族，是女武神的份內事！」<br>　　遺民見潔蘿露爾主意已決，惟有放手，目送她回去巴德爾。<br><br>　　『區區小兵，難不到我！別小看女武神的實力！』潔蘿露爾挺着長槍，衝進火光盡處。<br>　　魔族軍隊見她來勢洶洶，馬上擺好陣式，以防她攻其不備。豈料她跑近之際，竟停了步，反而一躍跳上某處屋頂，隱沒暗角之中。魔族軍士大出意料，即解除防陣，派員攻上屋頂——<br>　　但屋頂沒有人。<br>　　魔兵欲折返地上匯報，一抵地面，赫然聽見幾聲慘叫——眼前數名骷髏兵應聲倒地，散成一盤白骨。白骨後方，正是潔蘿露爾。<br>　　她重重拋下手上的酒瓶，挺起胸膛，一副準備就緒的模樣，輕笑道：「沒有你們，我可不知道這房子藏着美酒。」原來她一登上屋頂，便竄入煙囪中進入房子，然後奪門而出，從後埋伏魔族士兵。<br>　　火光中，她的笑容更見輕狂。<br>　　魔族眾兵見狀，紛紛嚴陣以待。<br>　　『再多的魔族，我都能一一擊退！』潔蘿露爾心中打算着。這一晚，就算要犧牲，只要能死在巴德爾，為巴德爾的子民陣亡，她都在所不辭……",
  "turn": "2",
  "def": "20"
}