{
  "name": "王冠的骷骨 ‧ 格恩達爾",
  "attr": "暗",
  "rare": "7",
  "id": "1315",
  "cost": "14",
  "race": "神族",
  "series": "聖酒女武神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1163,909,241",
  "stats": "1164,909,241",
  "statsMax": "2306,1681,549",
  "exp": "1800+800",
  "sell": "5000+200",
  "skill": "武化之暗 ‧ 強",
  "lskill": "暗黑之皇權",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "酒賜的機心",
  "relfrom": "995",
  "skinto": "6117",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "格恩達爾往權杖上的王冠，印上鮮紅欲滴的一吻。朱唇一離王冠，冠內即溢滿血色的酒液。她示意軍事大國的君王以聖酒立誓。<br>　　跪在地上的君王仰頭，張口接下。那溫熱的酒無香無味，但一滾過舌尖，他的腦海即閃現一道白光——<br>　　他曾經向奧丁許下的承諾，都瞬間化為虛無。放眼是無盡的白，眼前剩下一個黑影——她披着鋒利閃亮的長髮，下頦抵着權杖，滿懷自信的問：<br>　　「捨棄北域，背叛奧丁，為我犧牲吧！」<br>　　軍國君王瞪大雙眼，但任他的眼再撐多大，都無法盡覽眼前的黑影。這一刻，他已經心無雜念，按着唯一清晰的指示。<br>　　又一位君王成為格恩達爾的追隨者。<br>　　起初，每一個君王都視格恩達爾為奧丁的代言人，才願意親吻她的權杖，接受她的任命；格恩達爾卻從權杖頂端的小王冠上，獲得令君王忘記誓言的「聖酒」。<br>　　現在北域境內的數個大國，均已歸順格恩達爾。她們組成的戰線，掀起境內無盡的內鬥……<br><br>　　為獲取更多糧食作軍餉，格恩達爾命以盛產麥子的國家，要造出比以往更多的產量。為此，其國國王以苛政對待人民，人民辛勞耕作卻不得溫飽，故紛紛為生存發起革命。士兵們根本無法抵擋，整座城堡轉眼已被人民攻陷，國王的首級被懸吊於城牆上。格恩達爾得知此消息後不禁愕然，但當下難以即時覓得另一個能使人民信服的人來當王，便將此事交予擁有最強軍隊的國家去處理……<br>　　「你給我去平定這些麻煩的傢伙！事成後……」格恩達爾從王座上站起來，說：「這個國家就歸你管吧。」<br>　　「歸我管？真的嗎？」<br>　　「只要你乖乖遵守誓言，好好記住誰是你的恩人。」格恩達爾打了個呵欠，哪個國家都好，最後不都是要聽她的話？<br>　　「感謝格恩達爾大人！」軍國君主難掩興奮神情，馬上動身，帶著軍隊前去「麥子大國」。才不消數天，軍國上下便傳出併國一事，軍國君主登上麥子大國的王座，那塵封多時的侵略野心，更開始蠢蠢欲動……<br><br>　　在往後的一個月，她每天窩在宮殿的大床上，任由手下的君王動兵開戰，但所有戰火消息她都置若罔聞。反正世事再亂，戰火再猛烈，也只是君主之間的干戈，絕不會伸延至她的暖床上——<br>　　突然，格恩達爾有種不安的感覺。她明明以女武神之名，坐擁龐大的戰力和糧食，眼前又有香醇的美酒、數之不盡的寶石和黃金，為甚麼她的心還是懸空，有種一跌就碎的恐懼感？<br>　　正午的日光射進床上，寂靜中摻進微弱的人群雜聲……<br>　　那些零碎的人聲，正呼喚着一個人……<br>　　格恩達爾聽見自己的名字。<br><br>　　她猛然挺起身，手忙腳亂地整理好衣裝，握緊權杖衝門而出。豈料門一打開，一名衛兵的屍體正重重伏在她身上。<br>　　「好、好髒！」格恩達爾推開士兵，瞥見胸口沾滿死人的熱血，地上躺滿模糊的屍體……<br>　　突然，一把長劍刺向她。她舉起權杖格開，舉矛的人似曾相識……<br>　　「認得我嗎？那個被你撤掉的王儲！」他滿腔怨恨，但雙目清澈。<br>　　「你、你膽敢逆奧丁大人的旨意？」格恩達爾出盡全力，還是被長劍重重壓下去。<br>　　她連番呼救，但眼前只有一大群手握破爛兵器的子民，對她投以憤怒的眼神，紛紛叫嚷：<br>　　「你這個歹毒的女人！只會挑起內亂、罔顧民生的賤貨！」<br>　　「我的兒子死掉了！就因為無謂的戰爭！」<br>　　「我們的國家早被那個軍國吞掉了！你知不知道？」<br>　　民眾的呼嚷聲此起彼落，侵蝕着她的精神、力氣和時間……<br>　　「啪」的一聲，格恩達爾雙手一甩，權杖折斷。<br><br>　　「灌下這個，了結自己的生命。」帶頭起義的王儲向綁在地上的格恩達爾遞上銀杯。杯內盛滿殷紅的酸酒。<br>　　「你憑甚麼？我是奧丁大人指任的女武神！」<br>　　「就憑你搗亂北域，忤逆奧丁大人，背叛北域聯盟！」<br> 　　當日格恩達爾首肯軍事大國呑併麥子大國，其他歸順她的君王一聞訊，無不肆意妄為，展開獨吞盟國的大計。這一個月內，君主們不斷挑動盟國的內亂，無非想撤掉君王，重演麥子大國的悲劇……<br>　　王儲一聲令下，命人撬開格恩達爾的嘴，將酸酒硬灌進她的喉頭。<br>　　那酒酸得要搾乾她的喉嚨，把她的喉嚨扭成死結。<br>　　她仰天咳嗽、吐血，喉內喉外都充滿血腥味。可是，她竟然想起當日奧丁賜她的聖酒，那詭異的甜香……<br><br>　　『格恩達爾，我知曉一切。但我仍舊選擇你，知否為何？』<br><br>　　「……我知道……我終於知道了……」格恩達爾痴笑一聲，帶着一個訊息長眠血泊——<br>　　她只是被奧丁選中的犧牲品。她的惡行、她的死亡，將喚醒北域聯盟，去重整、團結……",
  "turn": "2",
  "def": "20"
}