{
  "name": "怒海鯊將 ‧ 奧托",
  "attr": "水",
  "rare": "6",
  "id": "1321",
  "cost": "14",
  "race": "獸類",
  "series": "部落精獸",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1697,759,103",
  "stats": "1780,790,110",
  "statsMax": "3492,1437,255",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狩獵之勢 ‧ 水",
  "lskill": "水影結界 ‧ 獸",
  "refine1": "召喚獸攻擊力 + 70",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 360",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合回復自身回復力 1000% 的生命力 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "孤高奮戰的勇士",
  "relfrom": "623",
  "skinto": "6186",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「奧托大人，你的傷還沒好……」<br>　　「我可以的，照顧他們，他們醒了叫他們離開這裡，知道嗎！」奧托知道部分人類對精獸不抱好感，為免連累少年，便特地如此囑咐。<br>　　「我明白了……」<br>　　奧托將受了傷、正昏迷的伊奇多與布瑪交托給一個他曾在狼人手中救出來的少年，奧托信任少年亦知道他定能代為照顧伊奇多與布瑪。奧托帶著傷在月光的照耀下獨自離去。<br>　　他獨自回到部落，部落裡依舊一片狼藉，卻再找不到木法沙的蹤影。『木法沙……你到底去了哪裡……？』鮮血不斷從傷口中流出，奧托顯得越來越虛弱，意識亦開始變得薄弱，支撐他的只剩下想要幫助夥伴的意志。他一直走，走遍整片樹林卻始終遍尋不果。<br><br>　　終於，他的身體無法再支撐下去，乏力的倒在神殿前。很快他就倒卧在自己的鮮血上，眼皮開始不由自主地合上……<br>　　「看他這個樣子應該是撐不了多久，要找奧西利斯來把他帶走嗎？」<br>　　「慢著，他還沒氣絕，我們不能就這樣判定他的生死。」<br>　　奧托用盡他最後的力氣來睜開雙眼，隱約間見到一隻鳥人、貓人和兩條龍在仔細的觀察著他。「木法沙……在哪裡……」奧托腦裡只有這個想法，「他無法控制體內的狂化因子，逼不得已，我們已將他封印了。」溫柔的女聲頓了頓再說：「你若想救他的話，先照顧好自己吧。」奧托的意識逐漸遠去，剩下能聽到的只有自己的心跳。<br>　　迷迷糊糊之間，奧托感覺到自己被帶到一片被水包裹、心靈安穩的地方，然後就回憶起過去與木法沙的種種——過去的奧托自恃自己強大，總是獨來獨往的戰鬥，直至一次不敵狼人部落，被木法沙相救，他才開始領悟自己的不足，決心追隨木法沙這位首領，那時結義的情形，如今還歷歷在目。<br>　　誰又會想到，他與木法沙，還有其他部落的夥伴，會落得今天這田地？<br><br>　　奧托緩緩張開雙眼，發覺自己正身處於清澈見底的水中，他輕輕擺動尾巴，朝水面游去，然後小心翼翼的走到附近的草地上。他一眼便認出，這裡是部落附近的樹林，但到底是誰把他救起的呢？正當他在疑惑之際，那把在他朦朧間聽過的溫柔女聲，忽然從背後傳來：「看你那麼精神，看來你的傷勢康復得很不錯。」奧托一轉身，便見一位貓人就在面前。<br>　　他疑惑地看著她，她微微一笑後說：「我都忘記了，除了那孩子和木法沙外，其他精獸應該都沒有見過我們吧。我的名叫泰芙努特，亦是其中一位把你們造出來的創造神。」奧托恍然大悟，連忙想下跪向她行禮，一時不小心弄到傷口，疼痛使他禁不住痛苦地叫了一聲。泰芙努特走上前把他扶起，他緊張的抓住她的雙臂，問：「木法沙到底怎樣了？」聽著，泰芙努特的神情變得哀傷，她搖搖頭說：「現在誰都幫不了他。」「我就算拼了這條性命，也必不放棄他！」奧托激動地說。<br>　　就在他想轉身離去時，一群由水元素化成的貓把他攔住，泰芙努特跟他說：「你若想要幫他，你先要變得更強，無論是力量還是心靈。」奧托回想起當時與木法沙交戰的情形，面對著狂化的木法沙，他的確沒有對抗的能力。「現在就先養好身體，接下來的訓練，恐怕會讓你吃不消呢。」「無論怎樣困難的訓練，我也不會逃避！」奧托堅定地回答，泰芙努特安心地微笑起來。<br>　　在那之後的日子，奧托在泰芙努特教導下，學習怎樣更靈活運用水元素之力，亦在她的調理下，身體的傷勢漸漸痊癒。這天，他在瀑布下修行之際，已荒廢的部落突然傳來陣陣爆炸聲響，本來平靜的樹林如今卻不斷動盪！『難道是……？』奧托走出瀑布，泰芙努特便出現在他面前，說：「你的夥伴帶著始祖元素回來了，但正被敵人糾纏，無法突圍。」「你為甚麼不出手幫他們？」「我不能過度干涉，對於你，我也只能輔助至此。」奧托將身上殘餘的繃帶都拆除扔掉，逕自朝部落跑去，泰芙努特用溫柔的眼神目送著奧托離去。<br>　　奧托在樹林裡一邊快速地走動，一邊雙手鼓動起水元素之力造出水刀，衝出樹林時，他用力一揮！兩道巨大的水刃便朝魔兵擊來，數十名魔兵就這被擊斃。他輕鬆地踏著魔兵的屍骸，躍到芭絲蒂等人的身邊。「奧托！」「別多說廢話，先對付他們吧！」就在此時，一隻巨大的手朝他們擊來，奧托連忙以水柱抵擋！「有趣！就讓我來當你的對手吧！」看著眼前巨大的巨神兵，為了幫助夥伴，奧托開始燃起更強的戰意。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}