{
  "name": "蛙躍爆彈 ‧ 伊奇多",
  "attr": "火",
  "rare": "6",
  "id": "1322",
  "cost": "14",
  "race": "獸類",
  "series": "部落精獸",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1715,808,81",
  "stats": "1799,841,86",
  "statsMax": "3529,1530,201",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "燄之結界 ‧ 強",
  "lskill": "燄影結界 ‧ 獸",
  "refine1": "召喚獸攻擊力 + 70",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 7",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 360",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合回復自身回復力 1000% 的生命力 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "無人理解的智者",
  "relfrom": "626",
  "skinto": "6187",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　伊奇多徐徐開眼，他吃力的坐起身，這才發現自己腰間與四肢都包著繃帶。他四處張望，陌生的環境讓他感到困惑，於是走到屋外，沒想到自己竟正身處在人群之中，與人們居住在一起。伊奇多那紅色的身軀很快便惹起村民們的注意，他們都停下腳步、注視著這隻與人一樣以雙腳站立的「青蛙」。<br>　　此時在伊奇多的腦海中，被周遭人們的說話所充斥。他不斷搖頭、拍打自己的腦袋，但聲音不單絲毫沒有減弱，反而變得更為響亮——人們都在指罵著他，嘲諷著他，恐懼著他……伊奇多越想無視，聲音卻只不斷增大，體內的力量開始亂流，他感覺到自己的情緒快到臨界點。他跌跌撞撞的走著，終無法再壓抑失控的情緒，「嗚呀！」隨著伊奇多的叫喊，他四周的空氣開始變得灼熱並燃起烈火！<br>　　就在他將要完全失控之際，一道金色的身影衝至伊奇多的面前，說：「伊奇多！你這是怎麼了？給我清醒一下呀！」耳邊傳來布瑪的聲音，伊奇多這才恢復正常，火焰亦隨之熄滅。「這就是狂化因子的影響嗎？哈哈哈……」伊奇多自言自語，看得布瑪茫然不解。伊奇多心知狂化因子會將一切導向滅亡，便決定暫且與布瑪分道揚鑣，獨自離開村落，尋找可以壓制狂化因子的方法。<br><br>　　為免狂化因子會造出任何傷害他人的行為，伊奇多雖四處遊歷，卻一直避開人群。這天，他在叢林裡的池塘釣魚，沒想到竟釣到一隻身型比他細小得多的青蛙！「怎麼會是你這位小朋友的呀。」他邊笑著說，邊小心的為牠脫走魚鉤。那青蛙以「呱呱」兩聲來回應他，從此跟著伊奇多一起生活。<br>　　在青蛙加入後，伊奇多的生活起了變化。他不單要照顧自己，還得不忘替他這位朋友尋找食物。他有時將牠捧在掌心，便覺牠還真渺小，彷彿沒有他，牠就無法生存下去。<br>　　伊奇多繼續著旅程，但不慎在樹林裡誤中妖精們的陷阱，一聲巨響！他便困於木籠之中。他想掙脫而出，卻發現木籠佈滿尖刺，若是亂動，恐怕會弄得渾身是傷……附近忽然傳來妖精詭異的笑聲，妖精們從樹林裡跑出來，為獵得獵物而跳起舞來。<br><br>　　就在此時，那細小的青蛙從草中跳出來，牠的身型太細小、毫不起眼，妖精們都只專注於伊奇多，沒留意到這隻青蛙已跳到木籠上。牠朝木籠的鎖數次吐出舌頭，那鎖便驀然解開，伊奇多連忙逃出來。只是，妖精們迅速將伊奇多重重包圍，他若想要逃走，必須先突破重圍。<br>　　「你記緊要抓住我喲。」伊奇多把青蛙放到口袋中，開始跟妖精們戰鬥。他以火元素造出數個炸彈，朝四周扔去，妖精們嚇得紛紛逃走，伊奇多卻像不怕死般，在爆炸中快速跑走，在煙塵的掩護下跑進樹林，徹底失去蹤影……<br>　　來到安全的地方後，伊奇多才將青蛙從口袋中拿出來。他蹲下身，定睛看著牠，跟牠說：「剛才幸好有你，真看不出誰才是弱者呢！」「呱呱。」「也許大自然早就安排了我們的角色。」本來伊奇多覺得青蛙只是負累，既不懂說話又長得細小，想著牠只是依賴自己的渺小存在，但沒料到在危急關頭時，被拯救的竟是自己，令他不禁細想，也許眾生在大自然的面前，都是同等的存在，只有大自然才能操控一切。<br>　　伊奇多心想到，既然他們是由始祖元素而生，自然狂化因子亦是同源。他們把自己想得過於強大，因此才會被代表力量的狂化因子反過來操控；唯有明白自己是大自然的一環，才能讓元素流動來抑制狂化因子。伊奇多於是決心回到部落去，想要盡快將這想法告之木法沙與其他同伴。但當他回到部落時，見到的，只有數之不盡的魔族大軍，與正在苦戰的芭絲蒂、費利克斯和布瑪，還有芭絲蒂懷中死命抱住的始祖元素……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}