{
  "name": "碧天義盜 ‧ 布瑪",
  "attr": "光",
  "rare": "6",
  "id": "1324",
  "cost": "14",
  "race": "獸類",
  "series": "部落精獸",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1797,709,101",
  "stats": "1885,738,107",
  "statsMax": "3698,1342,249",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狩獵之勢 ‧ 光",
  "lskill": "光影結界 ‧ 獸",
  "refine1": "召喚獸攻擊力 + 70",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 360",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合回復自身回復力 1000% 的生命力 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "日光輝煌的翅膀",
  "relfrom": "632",
  "skinto": "6189",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　布瑪緩緩醒來，想要坐起身，手臂與腰間立刻傳來劇痛。此時，少年走來他的身邊，「你不能亂動的！這樣傷口無法治癒呀。」然緊張的為布瑪更換繃帶。看著少年的神情，布瑪只得乖乖的躺著，「……這裡是哪裡？」「這裡是我的家。放心，你和你的同伴都很安全。」少年重新為布瑪包紮，「你們都認識奧托的吧？他曾救我一命，是他拜託我來照顧你們的。第一眼見到你們時真嚇了一跳！你們渾身是傷……好，完成。」少年輕拍雙手，得意地看著布瑪，布瑪看了看身上的繃帶，便微笑地說：「謝謝。」<br><br>　　布瑪在少年的照顧下，傷勢復原得很快，他的四肢已漸漸變得靈活，只是翅膀的疼痛還沒半絲減緩。他偶而會走到村內，想要幫村民的忙，但村民們見到他，要不就驚慌地逃走，要不就指罵他是隻怪物。布瑪雖感到無奈，但都理解，畢竟精獸本來在人們的眼中就是怪物，再加上伊奇多那天的失控，就更難讓村民們一下子相信他們是絕無惡意。<br>　　這天，正當布瑪在操練時，忽然一名村民慌張的走到村中，十多名持刀的賊人隨後從樹林衝出來！村民們頓時嚇得四處逃走，布瑪立刻躲到樹上觀察——那些賊人一進村便分成三批人嗎封住村裡所有的出入口，再逐一把村民捉到村內廣場，從行動來看他們顯然是慣犯，很快便把村裡的財物搜得一乾二淨。<br>　　「大哥！我們這次的收穫挺豐富呢！」「去你的！快給我把東西放到馬匹上，然後走吧！」正當賊人們忙於將財物搬走時，布瑪便開始突擊他們。他從上空俯衝，將賊人們逐個拉到樹林裡擊倒，在賊人的首領發現時，他的手下們都早已不見了。「這是怎麼的……」賊人首領的話還沒說完，頭忽然感到一下重擊，意識便昏過去。布瑪將所有賊人們都綁起並放到木頭車上，再去解開綁住村民們的繩，「沒事了，這群傢伙隨你們處置吧。」說罷，布瑪朝村民們報以一個微笑。<br><br>　　布瑪翅膀的疼痛，都隨他想要保護村民的心而消失不見。在那之後，村民們與布瑪的關係變好，村民們會與布瑪分享他們的糧食，而布瑪亦會指導他們戰鬥的技巧。日子一天一天過去，布瑪快要忘記精獸部落的事，直至那天收到了芭絲蒂托人帶來的消息，說她已找回始祖元素、正與費利克斯回去部落，過去的一切才與現在的他接軌。<br>　　他心知自己應該回去，但又放不下村民們，在昔日的夥伴與眼前的恩人之間，他無法作出抉擇。「回去吧。」正當布瑪在煩惱之際，少年的聲音在背後響起，他轉身一看，少年與眾村民就站在身後，他們都臉帶微笑，少年繼續說：「我們不會有事的，回去你夥伴們的身邊吧。有空再回來探望我們就好。」布瑪堅定地點點頭後，便雙翅一展，就這樣向藍天飛去……<br>　　當他飛到部落的上空時，眼前的景象嚇了他一跳——四周佈滿密密麻麻的魔兵，當中更有兩隻龐然大物，他們正圍攻著芭絲蒂、費利克斯與伊奇多，為的就是芭絲蒂緊抱懷中的始祖元素！<br>　　芭絲蒂等人吃力的苦戰著，數名魔兵趁伊奇多不為意時一湧而上，眼見攻擊將要擊中伊奇多之際，一道如閃電的黃金身影從上空快速衝來，不單將那些攻擊全都擋下，更把那群魔兵一口氣殺掉。<br>　　「真是不小心呢！要不是我來了，恐怕你的背脊被砍了好幾刀。」「我就是知道你來到了，才這麼安心的。」布瑪與伊奇多相視而笑，然而情況並不容許他們多談半句，魔兵下一波的攻擊又要襲來……",
  "turn": "0",
  "def": "0"
}