{
  "name": "冥夜貓頌 ‧ 芭絲蒂",
  "attr": "暗",
  "rare": "6",
  "id": "1325",
  "cost": "14",
  "race": "獸類",
  "series": "部落精獸",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1596,864,85",
  "stats": "1674,900,90",
  "statsMax": "3284,1635,210",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "窮兇極怒 ‧ 強",
  "lskill": "魅影結界 ‧ 獸",
  "refine1": "召喚獸攻擊力 + 70",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 360",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合回復自身回復力 1000% 的生命力 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "月夜祈福的祭司",
  "relfrom": "635",
  "skinto": "6190",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為了奪回被偷走的始祖元素和知道費利克斯的真心，芭絲蒂選擇繼續偷偷尾隨費利克斯與他的傭兵團。隨時間過去，有一天，芭絲蒂見費利克斯用布包住某個東西，跟其他傭兵團成員吩咐了數句後便匆忙離去。她感覺到布內的東西隱約的散發著始祖元素的力量，費利克斯在城中靈活穿梭，他快速地走在不同的屋簷上，然躍進冷巷中，左顧右盼、確定沒人跟隨後，便鑽進牆壁裂開的小洞中。芭絲蒂縱是同為貓咪，在追著他的過程中也吃了不少苦，只是她都咬緊牙關撐過去了。<br>　　她故意與他拉開一段距離，以防被他發現，在她跟著鑽到牆壁後，便見到費利克斯恭敬的向一名身披斗篷的人行禮，嘻皮笑臉的跟對方在說甚麼，然後把布翻開，便見到閃爍著光芒的始祖元素！芭絲蒂驚愕不已，沒想到始祖元素果真仍在費利克斯手中。斗篷人有點疑惑，卻不掩興奮的眼神，他伸出那枯乾的手，正想要觸碰始祖元素……<br>　　「始祖元素乃創造神的力量，是神聖的存在！你這污衊的手給我遠離它！」眼看著始祖元素要被奪走，芭絲蒂再也無法按捺，她想也不想便衝到費利克斯與那人的中間。「芭絲蒂？你怎麼會……」「這人散發著邪惡可怖的氣息！絕不能將始祖元素交給他的！」<br>此時，芭絲蒂的前方傳來兩聲巨響，斗篷人的身旁不知何時走來了兩隻龐然大物！「區區一隻小貓竟然如此斗膽！」那人手一揮，兩隻龐然大物便朝芭絲蒂發動攻擊。它們一邊朝芭絲蒂衝來，一邊不斷吐出一個接一個暗紫色的能量球。芭絲蒂身體相對細小，她靈活地避過一次又一次的攻擊，即使它們想要將芭絲蒂捉住，芭絲蒂也輕鬆的從它們的指間逃出。她趁機借力躍到上空，朝龐然大物轟出暗元素攻擊，煙塵頓時揚起……<br><br>　　正當芭絲蒂以為已擊倒它們時，耳邊卻傳來斗篷人詭異的笑聲，突然眼前閃現強烈的紫光，在芭絲蒂還沒來得及有反應前，一隻巨大的手從煙塵中伸出來，將芭絲蒂緊握並用力的壓到地上！衝擊吹走所有煙塵，那兩隻龐然大物竟合而為一，它用巨手將芭絲蒂牢牢壓於地上，任她如何發力，都無法移動對方分毫。<br>　　「幸好我早有準備，帶同無夜巨神兵來當護衛。」斗篷人經過芭絲蒂的身邊，走到費利克斯面前說：「我們的交易可以繼續了吧？你只要將始祖元素交給我……」斗篷人從口袋取出一小瓶藥水，說：「你就可以回復本來的面貌，過回你本來的生活。」「不！不要聽他說！」芭絲蒂同時緊張地喊。費利克斯看著斗篷人詭譎的笑容，又看看芭絲蒂懇求的眼神，他禁不住閉上雙眼，仰天大吼：「你們都給我閉嘴！」<br>　　費利克斯緩緩走向斗篷人，對方伸手想要接過始祖元素之際，費利克斯突然把始祖元素收回去，笑著說：「哼！我做事最討厭別人在指指點點！」然以貓爪狠狠的抓向那人的臉！那人頓時痛苦得慘叫起來。<br>　　被費利克斯分了神，巨神兵的手一時鬆開半分，芭絲蒂抓緊時機從縫隙中逃出來。「我就知道你不是個壞人。」「我只是有我自己的計劃。」芭絲蒂微笑，然後高舉法杖，在她聚合暗元素之力的同時，始祖元素亦跟著發出耀目的光芒，使法杖上的力量球不斷變大。「祖上大人，請賜我擊退黑暗的力量吧！」語畢，芭絲蒂法杖一揮，巨大的力量球便朝巨神兵與它的主人轟去！<br>　　在光芒與煙塵散去，斗篷人與巨神兵都不見了蹤影。費利克斯將始祖元素交到芭絲蒂手中，說：「你拿回去吧！別再跟著我了。」芭絲蒂不禁錯愕說：「你也要跟我回去！畢竟你才是始作俑者呀！」然後便一把拉著他就走，費利克斯就這樣被她拉著。他看著那被芭絲蒂抓住的手，嘴角不由得微微上揚。<br>　　「看來是我低估了這群動物的實力。」在幽暗的角落裡，斗篷人鼓動起魔力，將自己變成黑影，徐徐消失於黑暗中…",
  "turn": "0",
  "def": "0"
}