{
  "name": "燧焰熾火 ‧ 潔琪",
  "attr": "火",
  "rare": "7",
  "id": "1328",
  "cost": "22",
  "race": "魔族",
  "series": "鮮紅恩典煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "964,1423,83",
  "stats": "972,1434,85",
  "statsMax": "1809,2570,376",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狂魔之戾 ‧ 血誓",
  "lskill": "戾吞天下 ‧ 火",
  "refine1": "召喚獸攻擊力 + 120 ,召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "角色所在隊伍欄直行的火符石掉落率提升至 25% (主動技能不受影響)",
  "refcost3": "300",
  "refine4": "召喚獸技能冷卻回合 - 4",
  "refcost4": "500",
  "refstage": "躍於人間的狂魔",
  "skinto": "6232",
  "supfrom": "1329",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在與魔族公爵交手後，潔琪好不容易趁機逃脫，但這場激戰使她體內的魔力產生變化。她獨自一人在樹林裡跌跌撞撞的走著，她痛苦的按著胸口，點點火光浮現在她四周，更填滿她的金瞳。她吃力地壓抑著體內的魔力，但她心知自己無法阻止魔力再度暴走，灼熱的元素之力正在體內肆意流動。<br>　　她想要走到山洞中，但最終乏力跪到地上，仰天咆哮一聲，體內所有魔力全數傾出、再也無法按捺。四周燃起烈火，整片樹林頃刻間化成灰燼，只剩下潔琪被火焰包裹。在亂流的火元素中，一幕幕幻象映照到潔琪的雙眼中……<br><br>　　「我……我喜歡你！請你和我在一起！」史蒂芬正彎著腰，對潔琪大聲地說。他一直低著頭，迴避著潔琪的眼神，害怕她的答案不是自己想要聽到的。<br>　　潔琪一副驚訝不已的眼神看著他。<br>　　「我、我、我是真的好喜歡你！」他以為潔琪聽不清楚，於是大聲再說一遍。<br>　　此時，郵局內其他郵差都紛紛走過來，他們都叫囂：「答應他！答應他！」潔琪沒好氣地一笑，然後走到史蒂芬面前，彎腰看著他的雙眼說：「好吧！我答應你，你快點給我抬起頭來。」「真的嗎？」「那還是不答應好了。」「不不不！」史蒂芬連忙抱起潔琪，高興地說：「你是我的了！」二人相視而笑，就這樣展開了同居戀人的生活。後來在一次意外中，潔琪的魔力一時失控，差點使他們的家陷入火海，潔琪是魔族的身份才被史蒂芬發現……<br>　　「……即是說，你的父親是魔族，所以你體內流著的，也是魔族的血？」<br>　　潔琪沉默地點頭。<br>　　「為何你一直都沒有告訴我呢？」<br>　　「我怕你會因此疏遠我。我知道人類是有多厭惡魔族……」<br>　　史蒂芬微微一笑，輕輕的將潔琪抱入懷中，溫柔地說：「我喜歡的是潔琪，無論你是魔族還是人類，只要你是潔琪，我就喜歡。放心，我會替你保守這個秘密。」<br>　　潔琪不禁落下感動的淚水。她最初選擇和他走在一起，並不是因為她真的喜歡他，而是單純覺得這個人不賴，有個任由她差遣的人也不錯。但如今他的真心教她感動，她把整個人靠向他，心中開始想著——能跟這個人走一輩子也許是件無比幸福的事。<br><br>　　然而，潔琪與史蒂芬平凡但簡單的生活沒能維持多久。城中不斷出現被殘忍虐殺的屍首，眾人都以為是變態殺人狂所做，但潔琪感應到魔族強大的氣息。她心知鎮上有魔族在掠食，所有死者都是這魔族的獵物。為了阻止悲劇再發生，她決定要親手解決這魔族，於是每到深夜，在史蒂芬熟睡後，便悄悄地在城中穿梭。這一夜，她如常在城中的高處等待著。忽然一股強大的魔力在冷巷中湧現，她連忙趕至，卻沒想到正在殺人的是史蒂芬！<br>　　「史蒂芬？怎麼會……」<br>　　只見史蒂芬雙目無神，他舉起手中的武器毫不猶豫向潔琪砍去，她只好向後一躍來避開。此時，她瞥見有數條以元素之力所形成的線綁著史蒂芬，於是沿線發出數個火球，一個黑色的身影便從牆上跳下來。那黑影披著斗篷，漆黑中無法看清他的臉容，但唯一可以肯定他絕對是魔族，他身上散發的氣息騙不了潔琪。<br>　　「這一連串的殺人事件就是與你有關的，對吧？」<br>　　「嘻嘻，不知道呢。但你現在應該有更麻煩的事要忙吧。」<br>　　語畢，那身影躍至夜空，潔琪本想追上去，但見她的周圍開始現出點點火光，原來是剛才她與魔族的打鬥，引來人們的圍觀。人們只見地上躺著一具屍首，還有昏倒過去的史蒂芬，而潔琪身上又燃著微弱的火，便以為這一切都是潔琪的所為。<br>　　「沒想到你是惡魔！終於露出真面目了！」<br>　　「我們要把她燒死！」<br>　　「這……」<br>　　在人群的喧鬧聲中，史蒂芬終於緩緩醒轉。眼見身旁躺著具屍首，他一臉愕然地看向潔琪，難以置信地說：「潔琪……你為甚麼……」「史蒂芬……」潔琪以為史蒂芬會明白她，卻萬萬沒想到就連他也認為是她所做的。這一刻，潔琪終於明白，任她如何想要裝作平凡，體內流著魔族血統的她，終究是無法融入人類的社會。<br>　　她低下頭，強忍著淚水，心知此時無論她說甚麼，四周的人都不可能會相信她的說話，既然如此，她倒不如乾脆背負這罪行，好讓史蒂芬不用知道自己曾被魔族操控去殺人，咽哽道：「……是我做的。」然後毫不反抗、任由人們將她綁起帶走。<br>　　最後，在一個晴朗的日子，她被帶到廣場的中心行刑。人們將她綁在木架上，將乾草舖滿她的腳下，然將乾草燃點，瞬間潔琪便被熊熊烈火包圍、吞噬。在生命終結的一瞬間，她見到史蒂芬的身影，他的眼神充滿憐惜，但同時亦充斥著恐懼。看見史蒂芬安然無恙的樣子，她便安心背負著與自己毫不相干的罪名離去……<br><br>　　『證明我過去的決定沒有錯，魔族與人類之間始終不能有好的結局。既然如此，讓我以性命來守護他們吧！直到我氣絕的一刻前，我都會與魔族奮戰到底……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>魔族生命力及攻擊力提升 1.5 倍<br>發動條件：<br>以燧焰熾火 ‧ 潔琪作隊長及戰友，並以淚紅傘作隊員<br><br>隊伍技能：<br>擺脫亡歿之障 ‧ 羅伯特轉換為火屬性<br><br>隊伍中若有魔族成員攻擊時頭像的攻擊力達至 800 萬時，暈眩敵方全體，使受影響目標無法行動 1 回合 (每層最多觸發 1 次) <br><br>魔族成員的攻擊力提升 1,000 點<br>發動條件：<br>以燧焰熾火 ‧ 潔琪作隊長及戰友，並以擺脫亡歿之障 ‧ 羅伯特作隊員<br><br>隊伍技能：<br><br>每擊斃 1 個敵人<br>⇒ 回復 50% 總生命力<br><br>發動條件：<br>以相同屬性的 (水、火或木) 的<br>7 星「鮮紅恩典煉化」系列角色<br>作隊長及戰友，並以<br>「擺脫亡歿之障 ‧ 羅伯特」作隊員<br><br>組合技能：鮮血約誓 ‧ 成魔<br>1 回合內，消除 3 種或以上的符石，全隊攻擊力 3 倍；下回合隨機將 3 個魔族成員直行的符石轉化為魔族強化符石；技能發動回合擊斃敵人的數量總和，將轉化為效果持續回合 (主動技能除外)；若有擊斃敵人時，該回合不會扣減技能持續回合<br>發動條件：<br>以燧焰熾火 ‧ 潔琪及擺脫亡歿之障 ‧ 羅伯特作成員 (召喚獸等級達 50 或以上)"
}