{
  "name": "殺戮迷思 ‧ 傑克",
  "attr": "光",
  "rare": "7",
  "id": "1333",
  "cost": "22",
  "race": "魔族",
  "series": "鮮紅恩典幻化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1321,1214,94",
  "stats": "1332,1223,97",
  "statsMax": "2479,2192,426",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "血祭狂屠 ‧ 光",
  "lskill": "絕命誅戮 ‧ 玄光",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "召喚獸技能冷卻回合 - 4",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 120",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "死亡與藝術",
  "supchange": "1332",
  "supfrom": "714",
  "supstage": "死亡與藝術",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　因一次意外失手，傑克被伊莉莎白殺死，但他體內流著魔族的血，讓他的靈魂得以吞噬其他亡靈來重塑自己的軀體。復活後，傑克失去了記憶，他只隱約記得有個女人等待著他回去。但隨著他的力量逐漸回復，他的記憶也開始一點點恢復過來，此時，他看到了元素之力所造出的幻象……<br><br>　　「這死狀還真恐怖呢……兇手真殘忍。」克夫蹲下身，仔細的打量著眼前那血肉模糊的屍體說；他身旁的探員尊尼不斷嘔吐，連想好好說一句話也不行。克夫站起來，觀察著周圍整個環境，四處血跡班班，可以想像死者當時是怎樣被殘殺。「看來兇手應該是死者的熟人，所以才會破壞死者的臉孔，藉以毀滅罪證吧。」「才不是這樣呢。」冷巷中傳來一把少年的聲音，一名身穿黃色紳士帽、黃色襯衫的少年朝屍體慢慢走來，在場所有探員見到他也沒阻撓，大概是早已習慣這人的出現。<br>　　少年走到克夫的旁邊，四圍張望了一會後，說：「屍體除了臉部外，衣著和私人物品都完好無缺，兇手竟連身分證明的指環都沒有拿走，這絕不是死者熟人所做，而是兇手偽裝出來的假象。。」「以你所見，兇手不是熟人，難道是……」「對，是最近出沒的連環殺人犯所做。」「快！派多些人手去周圍巡邏！」克夫邊說邊拉著尊尼離去，剩下少年獨自在打量著屍體。<br>　　「他是誰？」尊尼問，克夫看了看少年答：「他叫傑克，是其中一名會幫忙破案的偵探。」然後二人一同隨其他探員離去。傑克蹲下來仔細的看著屍體，由剛才和善的笑臉變成一副厭惡的神情，「真是糟蹋了！死亡應該是更美麗的東西……」他驀地猛烈搖頭，想要把這想法搖走，心中想到：『又來了……這想法是變態的，我若會這樣想，那和這些可怖的殺人狂又有何分別？』<br><br>　　那個晚上，傑克故意在城中不同的冷巷中穿梭，根據他的推理，他深信兇手這一晚定會再犯案，而且兇案必然都是發生於冷巷中。忽然不遠的冷巷中傳來慘烈的叫聲！傑克連忙朝慘叫聲衝去，只是始終太遲——一名高大的男人手持著一把利刀，腳下踏著一個佈滿鮮血與刀痕的屍首，已分不清是男還是女。他看著傑克的眼神有點錯愕，但很快就回復殺意。<br>　　「又多一個。」男人詭異地笑著，舉起手中的刀，直朝傑克衝來！「你快放下武器！」傑克鼓動起元素之力，示意要對方停下；但對方卻已成狂，腦裡只有殺戮，傑克的警告完全沒聽進耳中。他一刀砍來，傑克勉強避開，卻還是不小心被傷到，手臂現出一道血痕。『這傢伙沒救了！』傑克雙手鼓動起強大的力量，直轟向男人，男人被轟到牆上，牆壁因衝擊而出現數條裂痕，那男人雙眼反白，身上流出大量鮮血，四肢變軟的坐到地上。<br>　　「這不是傑克嗎？發生甚麼事？」巨響引來附近探員的注意，聽到他們走來，傑克才回過神來，跟他們說：「這個男人就是連環殺人犯，冷巷裡還有一具屍首。他剛才想衝來攻擊我，所以我只好反擊……」「不要緊，我們明白的。全靠你，我們才能逮到這個殺人犯。」探員檢查並大致地記錄現場環境，便拜託傑克幫忙守住現場，他們回去找探長和更多探員來幫忙搜證。<br>　　探員離去後，傑克的眼神再落回男人的屍首上，「這樣的死亡不夠美麗。」語畢，他輕輕舔了一下嘴唇。他本來還擔心會被探員控告他謀殺，沒想到只要是「出於自衛」，「殺人」也不是罪惡。在那之後，傑克比以往更喜歡去查案，但他不再單純因為喜歡探出真相，更是因為找到犯人，再故意將他放走，就能以「自衛」的理由，去完成他心中死亡的美學。而傑克亦因屢破奇案，成為了城鎮住民們的英雄，但他們誰都沒有察覺，傑克所隱藏著的、那名為惡魔的真面目……<br><br>　　『為欲念而殺人是罪惡，殺死無辜的人也是罪惡。但如今我所殺的都是該死的罪犯，殺人只為了守護自己和大家……這就不再是罪惡，而是正義。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}