{
  "name": "淒迷啃魂者 ‧ 陶德",
  "attr": "暗",
  "rare": "7",
  "id": "1334",
  "cost": "22",
  "race": "魔族",
  "series": "鮮紅恩典煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "905,1443,82",
  "stats": "913,1454,84",
  "statsMax": "1698,2606,370",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狂魔之戾 ‧ 血誓",
  "lskill": "魔性流曳．幽冥",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "召喚獸技能冷卻回合 - 4",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 120",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "肆虐人間的狂魔",
  "supfrom": "1335",
  "skinto": "6235",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「……靈魂……不夠……我需要更多的……靈魂……」<br>　　屍體堆上站著一個身影，他喘著氣、雙手各握住兩個人的頭顱，不斷喃喃地說著同一句說話。無夜賢者帶著巨神兵，拍著手掌緩緩走來。他興奮地叫道：「真精彩！你是絕佳的兵器！」「靈魂……」聽到無夜賢者的話，陶德的眼神落在他身上，然後扔走手中的頭顱，極高速地衝向他！正當陶德快要觸碰到無夜賢者時，一隻巨掌將他牢牢握住，任他如何掙扎，他都動彈不得。<br>　　此時，無夜賢者走到他面前，揚起一陣暗紫色的霧。陶德在暗紫色的霧包圍下，感到意識逐漸遠去，本來疲憊的心靈好像得到了療癒。「好好休息一下吧……明天你還要繼續戰鬥……」無夜賢者的聲音越飄越遠，最後，陶德雙眼所看到的，就只剩下元素造給他的幻象……<br><br>　　陶德納悶地坐在桌前，正為明天的診症作準備，他書寫著一份又一份醫學報告，手只是機械式地工作。突然傳來敲門聲，他一打開門、還沒來得及看清來者是誰，便被對方緊緊的抱住——那是露茜的氣味、露茜的聲音、露茜的軀體……他的愛人終於回到他的身邊。<br>　　「對不起……我……我……」露茜啜泣著，無法好好的說出一句完整的話。<br>　　自露茜離開後，陶德也不知發過多少次她回來的夢。他從沒勇氣細數露茜到底離開了多久，只知道沒有她的日子是漫長而難耐。長久的等待終於得到回報，反而教他不知所措，他只懂緊抱她，說：「我愛你。」太多的無奈與悲傷，此刻都被一句「我愛你」化成虛無。<br>　　在那之後，他們都從沒提及過那段空白的時間，也不探究彼此身上發生了甚麼事。陶德若無其事地與露茜一起生活，然後露茜的肚子一天比一天大，看著她臉上幸福的笑容，陶德也期待與他們的小生命相見。就在陶德以為他一直所嚮往的幸福生活終於降臨時，女兒的誕生卻使他們的生活起了變化……<br>　　最初女兒的來臨，令陶德與露茜期待不已，還為她準備了房間和各種衣服。只是，每當陶德把女兒抱在懷中、看著她的臉容時，陶德心中總有種莫名其妙的感覺，總覺得好像哪裡不對勁。他越看越覺得女兒長得不像他也不像露茜，更像那拋棄了露茜的男人。為了使自己不要胡思亂想，他經常借故通宵達旦工作，在家的時間越來越少，結果所有家務與照顧女兒的責任全都落在露茜的肩上。<br>　　這天，有太多病人來找他，結果陶德工作到很晚才回家。甫踏進家中，便見到露茜正坐在大廳裡等候他。<br>　　「你最近為甚麼總是這麼晚才回家？」她幽幽地問。<br>　　「不是跟你說了最近工作很忙嗎？我也不想的。」他冷冷地答。<br>　　「說得真好聽……說穿了還不是因為已厭倦了我吧。」她露出憤恨的神情。<br>　　「我從沒有這樣說過。」他只感到疲憊，不想與她爭執。正想走回房間之際，卻被她抓住，「你沒說過，不代表你沒這樣想！你們所有男人都是這樣……愛情不過是種玩意！」「被背叛的人是我！那個女娃長得竟完全不像我！」陶德一直壓抑的情緒終爆發出來，他忍不住朝露茜咆哮。看著她那錯愕又痛苦的神情，陶德才意識到自己說錯了話，他想要跟她道歉，但她已不想聽，逕自跑到別的房間去，狠狠的關上房門。<br><br>　　從此之後，他們之間的關係變得不再一樣，屋裡再沒有笑聲，只有沉寂。二人即使同桌吃飯，也一句話都沒說，眼神亦沒有任何交流，就像一起吃飯不過是生活裡的義務而已。陶德一直想，他們很快會回到當初，卻沒想過，原來露茜已受夠這一切。那一天，陶德回到家時，赫見家中出現了兩個突兀的行李，露茜正在收拾東西，打算帶著女兒搬走。<br>　　「你這是怎麼了？」陶德顫著聲問。<br>　　「我現在就帶女兒走。」露茜始終沒看過陶德一眼，一手抱著女兒，一手提起行李，轉身準備踏出這個家門，卻被陶德拉住，「等等！我們就不能再好好談一下嗎？」「我已經知道你是怎樣看待我們兩母女，沒甚麼可以再說。」「那不過是意氣話！」「怎樣也好，我不想再糾纏了。放我們走好嗎？對你，對我，都好。」露茜想要掙脫陶德的手，但他死命抓住，他知道他一放手，就永遠失去露茜和女兒，幸福的時光就會化作虛無。<br>　　他們糾纏著，露茜一不小心鬆手，懷中的女兒便跌到地上，嘭的一聲！本來仍在嘩嘩大哭的女兒沒再發出半點聲響，整個空間驀地變得寂靜。「怎、怎麼會……」露茜緊張地把嬰兒抱起，嬰兒卻再沒有呼吸，鮮血從雙耳、雙眼和小嘴巴流出，已回天乏術。露茜失聲痛哭起來，指著陶德怒罵：「都是你的錯！你這殺人兇手！」<br>　　失去女兒的露茜跌跌撞撞的走到廚房，拿起其中一把利刀，緩緩走到陶德面前，說：「我才不會被你殺死的！我絕不會死的！」然用刀刺向陶德！陶德連忙握住她的手，想要制止她的攻擊。忽然露茜的表情變得痛苦不已，陶德驚愕地鬆開手，慢慢的退下，這才發現刀深深的刺進了露茜的胸口……<br>　　露茜徐徐倒到地上，陶德雖及時抱住她，懷中的她卻再也沒有任何反應。陶德悲痛不已，事情的走向完全是他始料不及，他從露茜胸膛拔出利刀，將妻子與女兒的頭都斬斷，並自言自語道：「放心，我會保護你們的……我們永遠都不再分開……」<br><br>　　『靈魂……露茜的靈魂……女兒的靈魂……我還需要更多靈魂……還不夠……現在的靈魂還不夠……給我更多……給我更多的靈魂吧……』",
  "turn": "0",
  "def": "0"
}