{
  "name": "勝利紋章 ‧ 史蜜莉",
  "attr": "水",
  "rare": "7",
  "id": "1336",
  "cost": "22",
  "race": "人類",
  "series": "北域遺族",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1398,769,244",
  "stats": "1411,776,247",
  "statsMax": "2771,1524,553",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "流雲術 ‧ 煉",
  "lskill": "浪濤怒嘯",
  "relfrom": "1057",
  "refine1": "召喚獸生命力 + 300",
  "refcost1": "50",
  "refine2": "角色所在隊伍欄直行的水符石掉落率提升至 25% (主動技能不受影響)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合水屬性成員攻擊力提升 15% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天祐北域 ‧ 水",
  "awaken": "自身發動技能時<br>⇒ 回復 15,000 點生命力",
  "awastage": "弗爾克范格女皇#勝利之劍的榮光{{!}}勝利之劍的榮光",
  "skinto": "6314",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　史蜜莉助摩迪與曼尼擊退魔軍後，三人便結下誓盟，華納族與阿薩族正式再度聯合起來對付魔軍。豈料魔軍的撤退，竟是為了集中火力，攻向史蜜莉的國家——弗爾克范格國！<br>　　史蜜莉在摩迪與曼尼的陪伴下，趕緊回去弗爾克范格國。沒想到，甫來到國家附近的山頭，便見國家已被魔軍侵佔，她的父親更被魔族所殺，屍首吊掛在城門上。這令史蜜莉失去理智，直衝向魔軍，摩迪與曼尼亦緊跟在她身後，一路為她殺死欲攔阻的魔族，讓她一路策馬跑到城門，那裡只有一位魔族將軍駐守。<br>　　「你們這班該死的魔族！竟敢侮辱父皇！」史蜜莉被恨意支配，憤怒地朝魔族將軍揮舞勝利之劍。可是面對她無謀的進攻，對方拔劍輕鬆架住，更反過來施力將史蜜莉甩離馬身、跌到地上。她立即在地面打滾，避過對方揮落的劍刃，同時躍起身舉起勝利之劍砍向將軍。<br>　　「我要將你碎屍萬段，否則難以平息我的恨意！」「哼！不自量力的人類！」<br>　　鏗！兩劍相擊產生銳音，猛烈的力量震動史蜜莉的身體，而眼前的畫面撼動她的心——勝利之劍在她眼前斷開兩半。<br>　　『為甚麼會這樣……難道連費雷也不認同我嗎……』她跪坐到地上，魔族將軍的劍正要揮向她時，一道黑影擋在她面前，是拿著神盾的曼尼！<br>　　轟隆隆！巨大的雷電擊落魔族將軍的前方，摩迪同時策馬來到史蜜莉他們身旁低喝︰「他們人數太多，再這樣下去會被包圍，我們先衝出去！」曼尼點頭並把史蜜莉拉上馬，她沒有反抗、緊抱著斷開的勝利之劍。<br>　　在摩迪和曼尼奮戰下，他們成功衝出魔軍的包圍，來到安全的樹林裡才停下來。曼尼扶史蜜莉下馬，他見到臉色蒼白的史蜜莉忍不住問︰「你沒事嗎？」<br>　　「怎可能會沒事……」她抬起滿佈淚水的臉，無法壓抑體內的情緒，失控地大喊︰「我已失去所有事物！勝利之劍……父皇……還有我的國家……但為甚麼我還活——」<br>　　啪！摩迪的巴掌打斷了史蜜莉的話，他冷凝著臉厲聲說︰「所以你打算就這樣死去，讓城內的子民、你父親的血都白流嗎！」「……不、不可以！」「那身為費雷後裔的你此刻應該要做的是甚麼？」「我……我要繼續戰鬥！即使我的血液流乾，唯有戰意不滅！」史蜜莉抱緊斷開的勝利之劍，本來沉寂的雙眼重燃戰火。<br><br>　　重新振作的史蜜莉跟隨摩迪和曼尼回瓦爾哈拉國，籌備大軍，並重鑄勝利之劍。史蜜莉親自在劍刃刻上皇家紋章，彷彿感受到她的決心，重鑄出來的勝利之劍散發湛藍的光芒，元素之力在劍身流轉。<br>　　在史蜜莉的統率下，她和摩迪與曼尼帶著大軍再次前往弗爾克范格城。依史蜜莉的計劃，曼尼帶大軍誘導魔族來到護城河前。在那裡守候的只有帶著勝利之劍的史蜜莉，魔族將軍見狀忍不住哈哈大笑道︰「你上次差點死在我手，如今還想一人迎戰嗎﹗是來送死的吧！」「死的人是你！」「嘴硬的丫頭，我一定要把你虐待至死，全軍給我上！」<br>　　史蜜莉舉起勝利之劍閉上眼與它對話。<br>　　『偉大的先祖費雷，眼前是你和我痛恨至深的魔族，我感受到你靈魂在躁動，來！把力量給我！讓我重展華納族族人的榮耀，用你的戰意和我的靈魂來獲得勝利！』<br>　　她感受到水元素在體內奔騰，她揮動勝利之劍，護城河的河水隨她的動作升起，凝聚成巨大水球，懸浮於半空中。<br>　　「摩迪，拜託你！」史蜜莉朝城牆上的摩迪大喝。他揚起嘴角，舉起神鎚，炫目的雷電閃耀劈向水球，水球吸引大量的光元素力量，閃爍出不祥的火花，令魔族畏縮起來，但史蜜莉沒有放鬆下來，她大劍一揮，水球化成數萬枝水箭，直向一眾魔軍射去！<br>　　帶著雷電的水箭把大批魔軍擊斃，將軍因此大為慌張，沒察覺史蜜莉已經策馬來到身前。她把勝利之劍貫穿魔族將軍的身體，成功為父親報仇。失去了統領的魔軍很快崩潰，史蜜莉帶著瓦爾哈拉大軍進入弗爾克范格城，把殘餘的魔族殲滅，重奪國土。<br>　　「父皇，請你安息吧，我會繼承你的戰意，守護我國的國土。」史蜜莉佇立在父親的墳前輕聲說，然後轉身走向迎接她的摩迪與曼尼。<br>　　在那之後，史蜜莉代表華納族與代表阿薩族的摩迪與曼尼簽下契約、正式結盟，印證華納族和阿薩族再次合作，一起重振北域。<br>",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}