{
  "name": "無挽狂意 ‧ 海姆達爾",
  "attr": "火",
  "rare": "7",
  "id": "1337",
  "cost": "22",
  "race": "神族",
  "series": "北域遺族",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1484,1010,145",
  "stats": "1485,1010,145",
  "statsMax": "2942,1868,330",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "亡命感應 ‧ 火",
  "lskill": "熾燄怒嘯",
  "relfrom": "1059",
  "refine1": "召喚獸攻擊力 + 140",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的火符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天祐北域 ‧ 火",
  "awaken": "首批消除場上所有火符石時<br>⇒ 自身主動技能 CD 減少 2",
  "awastage": "聖地守護神#守護者的神力解放{{!}}守護者的神力解放",
  "skinto": "6315",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「一切都終於完了……」諾爾維看著洛基與凱拉的靈魂消散，不禁感嘆地說。正當她以為這些事情都隨洛基的日記消失而各一段落，突然一把斧頭擋在跟前，身邊傳來海姆達爾嚴肅的聲音說：「不，你我還沒有完。」他雙目一直注視她。在諾爾維接觸過罪魂、使用過黑魔法後，她所作的已觸犯人與神的分界，在北域中，只有神才能使喚罪魂。<br><br>　　「你的所作所為已逾越人類的行為！從來人類都不應使喚罪魂……」<br>　　「我並沒有使喚它們！是它們自己選擇護送我到這裡的！」<br>　　「別再狡辯！」<br>　　沒理會諾爾維的控訴，海姆達爾舉起雙斧、直朝諾爾維揮去！他的攻擊沒半絲遲疑，諾爾維沒來得及反應，只眼睜睜的看著雙斧朝自己的頭顱砍來！她閉上雙眼，不忍看著接下來將要發生的事……然而，過了好一會，她的頸項或是身體任何一個部分，都沒有感覺到鋼鐵的冰冷感。諾爾維徐徐張開雙眼，赫見她的身邊現出數個黑色半透明的身影，為她擋下了海姆達爾的攻擊！<br>　　「你竟還敢操控罪魂來戰鬥？是認為自己所犯下的罪還不夠重嗎？」海姆達爾怒道。<br>　　『若非有你，我們的罪孽也無法得到聖地的洗淨，就讓我們來護送你離開吧。』罪魂拚命的抵住海姆達爾的攻擊，雙方僵持不下。<br>　　一想到自己殺夫之罪還未得到救贖，諾爾維心知自己絕不能就此死去。她於是口中念著咒文，在這裡聚集罪魂。罪魂們一擁而上，用力的抓住海姆達爾提著雙斧的雙手；當他想要走動，擺脫它們的束縛時，更多罪魂抓住他雙腿，牢牢不放手。聖地的守護神就這樣被制服，任他如何使力，始終動彈不得。<br><br>　　諾爾維趁此時機，連忙畫出一個個黑魔法的陣法，朝海姆達爾連番轟出暗元素的能量球！直至攻擊揚起一陣灰塵，她才停下攻擊……只見海姆達爾的頭一直低垂，雖然鎧甲沒有任何明顯損毀，但他就像是失去了意識一樣。諾爾維也不敢鬆懈，她指示罪魂將他抓緊，才小心翼翼的走近他……<br>　　就在她湊近他的臉時，他的雙拳突然緊握，身上燃起熊熊烈火！那灼熱的神力，將抓住他的罪魂們燒光。他重重的跌到地上，撿起雙斧，一陣火光將雙斧包圍；他用力揮動雙斧，火光便化作火舌向各方飛散，雙斧變得比本來的更鋒利、更巨大。<br>　　「我從沒想過為了對付人類，我竟需要解放神力……」海姆達爾喃喃自語。<br>　　他一步步的接近諾爾維，身上鼓動起更大的力量，那燙人的火越燒越旺盛。壓迫過來的，是強大的神力與殺意，使得諾爾維不斷後退，但海姆達爾則步步進逼。海姆達爾雙斧一揮，諾爾維身後便現出一道火牆，她已無處可逃。<br>　　「帶領罪魂污染聖地、逾越人神分界的罪人！你的罪孽，就以死亡來償還吧！」他朝她舉起雙斧，斧頭的利刃直指她的頸項；他憤怒的雙目一直注視著她，卻見她的眼神並非流露恐懼，而是無盡的哀傷與無奈，就像當初他所遇見的凱拉的靈魂……",
  "turn": "0",
  "def": "0"
}