{
  "name": "思憶臂環 ‧ 瓦利",
  "attr": "木",
  "rare": "7",
  "id": "1338",
  "cost": "22",
  "race": "神族",
  "series": "北域遺族",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1776,795,174",
  "stats": "1777,795,174",
  "statsMax": "3521,1470,396",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "勇武之力 ‧ 強",
  "lskill": "藤木怒嘯",
  "relfrom": "1061",
  "refine1": "召喚獸攻擊力 + 140",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天祐北域 ‧ 木",
  "awaken": "I. 隊中每有 1 個神族成員<br>⇒ 於下回合開始時<br>    隨機將 1 粒符石<br>    轉化為神族符石<br>II. 場上有附加效果時<br>⇒ 自身回復力 2.5 倍",
  "awastage": "悼靈的考古學者#臂環的靈魂之力{{!}}臂環的靈魂之力",
  "skinto": "6316",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在費蕾雅的幫助下，瓦利穿過險象環生的冰雹區，駛船來到費雷最終戰事的所在地——一個神秘的冰洞前。瓦利小心翼翼走下船，借著穿透冰山的微弱陽光走進冰洞深處，很快見到被光芒照耀的洞口。<br>　　當他踏進洞口之際，便被映進眼內的畫面嚇倒——偌大的冰地上佈滿無數具被冰封的屍首。他走到靠近洞口冰封的屍首前蹲下去，仔細端詳。<br>　　『從他的衣著和外貌來看，應該是魔族……所以這一切都是費雷所做的嗎？』忽然臂環閃動著微弱的光芒，感覺像在催促自己。他站起來環視四周，最後落在洞中央呈圓形的凹陷。<br>　　『這是……冰湖嗎？』瓦利從周遭的地形判斷這圓形的凹陷本為湖泊，忽然眼角捕捉冰湖中心有道湛藍光芒反覆閃爍，意識被這道光芒所吸引。他走過去，然後找到了他長久以來尋覓的事物——勝利之劍。半身高的勝利之劍筆直的插在冰湖中心，刃末陷進冰內，刃身精瑩無瑕，彷彿歲月不曾在它身上停留過，它只是凜然地佇立在這主人終末之地。<br>　　瓦利無法壓抑內心的衝動，跪靠在勝利之劍旁流下炙熱的淚水，腦海掠過不屬於他的回憶——費蕾雅為了讓費雷留在身邊，故意在華納族與阿薩族的對決中，將費雷的勝利之劍收起；費蕾雅得知費雷再也無法從戰場回來後，她那時的絕望心情……就在他沉溺於回憶時，一道男聲忽然響起︰「可惡的魔族又想殺死我華納族的子民嗎！？」<br>　　男聲的主人現身——穿著海藍盔甲的高壯男子、勝利之劍的主人費雷，他身影呈半透明，雙眼帶著憤怒和恨意，張大口怒吼︰「我是不會容許你們這些骯髒衊物踏足我們的領土，領死吧！」<br>　　費雷伸手，水元素凝聚在他身上，化成無數的水刃擊向勝利之劍旁的瓦利。瓦利退離勝利之劍，同時揮動手上的金屬鞭，逐一擊破迎來的水刃。費雷趁機拔出勝利之劍，得到神器的費雷力量倍增，水元素像潮水般湧到費雷身上，將他整個包裹起來，瓦利不禁皺眉。<br>　　『硬碰我一定會輸，要想辦法困住他……但要怎麼辦……』這時臂環再度閃動，提示瓦利抬頭，他見到洞頂有支半身大的冰柱，隨即明白到臂環所示。<br>　　『即使死亡，我也不會停下來，我會繼續戰鬥直至靈魂毀滅為止！啊啊啊啊——』費雷發出瘋狂的怒吼，衝向瓦利。瓦利看準時機將金屬鞭揮向冰柱，冰柱承受不住衝擊往下墜落正中費雷，頓時雪花四起，視野變得白濛濛，瓦利也因這衝擊而站不穩跌坐到地上。<br>　　正當他以為安全之際，一道人影蹣跚走近身影快要消失的費雷，他神志不清地呢喃︰『我、我必須獲得勝利，只有勝利者才不會失去……我要……戰下去……』『哥哥，夠了、已經足夠了。』<br>　　木元素自瓦利的臂環飄出，在空中凝聚出貌美女子的虛影——費雷的妹妹費蕾雅。她來到費雷面前抱緊他，澄澈的雙眸盈滿淚水，費雷凝望費蕾雅，渙散的焦點重新聚焦，驚訝地問︰『費蕾雅……是你嗎？』『是我呀，哥哥。』『你不用擔心，哥哥會殺光所有魔族，保護北域的……』『不，北域已不再需要我們了。』<br>　　費蕾雅讓費雷的頭靠到她的肩膀上，柔聲說︰『我們的族人將會繼承華納族的戰意。』<br>　　她視線移到瓦利，費雷想起剛才的戰鬥，然後釋懷地一笑說︰『原來是這樣，我終於可以休息了嗎？』<br>　　忽然，冰洞傳來猛烈得讓人站不住腳的震動，費雷將勝利之劍遞向瓦利，說︰『這裡就快崩塌，你帶著它快點離開！』「那你們呢？」<br>　　費雷和費蕾雅沒有說話，只朝瓦利一笑，然後兩人用力把瓦利推走，下一瞬無數的冰塊跌落，把費雷和費蕾雅身處的冰湖淹沒。<br>　　『謝謝你，我終於可以和哥哥相聚了。』費蕾雅的聲音湧進瓦利的腦內，『這是我最後的請求，請把神器交給海姆達爾，拜託你了。』<br>　　「我向華納之祖起誓，必定把神器交給海姆達爾！」瓦利堅定地回應，然後抱著勝利之劍跑離冰洞，在冰洞完全塌陷前登上了船。<br>　　他幾經辛苦找到海姆達爾，將三把神器交給他。及後得到海姆達爾的首肯，瓦利得以留在聖地進行有關華納族與阿薩族的考古工作，並期盼有天能見證華納族與阿薩族的結盟……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}