{
  "name": "靈魂淚輓 ‧ 諾爾維",
  "attr": "暗",
  "rare": "7",
  "id": "1340",
  "cost": "22",
  "race": "神族",
  "series": "北域遺族",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1458,968,169",
  "stats": "1459,968,169",
  "statsMax": "2890,1790,384",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "蓄能轉換 ‧ 煉暗",
  "lskill": "幽冥怒嘯",
  "relfrom": "1065",
  "refine1": "召喚獸攻擊力 + 140",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合暗屬性成員回復力提升 15% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合暗屬性成員攻擊力提升 15% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天祐北域 ‧ 暗",
  "awaken": "進入關卡後，<br>隨機將 3 粒符石<br>⇒ 轉化為暗強化符石；<br>每進入下一層數 (Wave) 時<br>⇒ 隨機將 1 粒符石轉化為<br>    暗神族強化符石",
  "awastage": "不赦之淚#古日誌的惡夢{{!}}古日誌的惡夢",
  "skinto": "6318",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「帶領罪魂污染聖地、逾越人神分界的罪人！你的罪孽，就以死亡來償還吧！」<br>　　諾爾維因使用禁忌的咒文，擁有了與罪魂溝通的能力，因而被海姆達爾認為她逾越了人神的分界、是一名不能饒恕的罪人。她最初借助罪魂的幫忙與黑魔法的力量來抗衡他，還以為已把他制服之際，海姆達爾突然鼓動起異常強大的神力！諾維爾這才赫然發現，海姆達爾原來這一直以來都把神力壓抑，真正的他遠比她所想更強勁……<br><br>　　撲臉而來的烈火，無法比擬的神力，步步進逼的殺意，都讓諾爾維感到恐懼，但海姆達爾的手一揮，她背後頓成火牆，再也沒有退路，只能逼著一戰。她口中再念咒文，只是罪魂們都懼怕海姆達爾身上的火，所以任憑她如何呼喚，始終沒有罪魂出現。<br>　　她畫出數個黑魔法法陣，嘗試不斷以暗元素攻擊海姆達爾。然而，海姆達爾身上所燃起的火實在太烈，諾爾維的攻擊只要觸到他甲上的火，便被徹底消去，更莫說要對海姆達爾造成傷害。持續發動攻擊，再加上一直困於酷熱的環境當中，諾爾維的體力已經耗盡，她終於乏力的跌坐到地上，眼睜睜的看著海姆達爾朝她舉起手，一個火球便積聚並向她射來！<br>　　諾爾維舉起手想要造出護盾，但力量一時未回復過來，眼看自己將要被火球燒成灰燼，她只得無能為力地笑……此時，一個男人的身影突然出現在她面前，為她擋去這次攻擊。在火光消散，諾爾維定睛一看，沒想到眼前的人，竟正正就是她一直魂牽夢縈的男人……<br>　　「弗納？怎、怎麼會……」<br>　　諾爾維驚愕不已，多年來的掛牽，以為這一輩子都無法再相見，永遠失去了的愛人，如今竟就在面前。她禁不住伸手想要觸碰他，卻發現她的手只能穿透他的「身體」，她觸摸得到的只有空氣、手所能抓住的亦只有空氣，眼前「人」不過是個「靈魂」。即使如此，能與愛人再見一面，已成就了她心中一直無法實現的願望。<br><br>　　「對不起……弗納……我……」<br>　　『你甚麼都不用說，我明白的。』<br>　　「不……是我殺了你……若我不曾接觸那些咒文，你就不會……一切都是我的錯……」<br>　　弗納沒再說甚麼，只靜靜的想要為諾爾維拭去臉上的淚水、想要把她擁入懷中，即使他們已再無法觸碰到彼此。海姆達爾此刻也把神力收起，火焰因而平息，他選擇甚麼都不做，只沉默地看著眼前這二人，頓時彷彿明白了諾爾維會來到聖地的原因——她除了肩負著洛基與凱拉的思念，也背負著她殺夫的罪名……而，這一切都將在聖地得到終結與救贖。<br>　　「可是……弗納，你是何時跟著我的？我怎麼一直都沒能察覺……」<br>　　聽著諾爾維的疑惑，弗納遞上一條項鍊——她遺失已久的新月項鍊。她驚喜的接過項鍊，那是她鑲嵌了弗納指骨的項鏈，她還以為不知在哪裡遺失，失而復得的喜悅，讓她一時哭笑不得。<br>　　『不知怎的，我對這項鍊有著強烈的感覺，所以一直依附在它身上，等待著與你相見的時刻。』<br>　　他們二人又說又笑的，就像是一下子將失去彼此的時間都填滿，將對方的臉容刻畫於心中，即使在未來也不會再感到孤單……然後，諾爾維走到海姆達爾面前，緩緩跪下，頭一直低著說：「我已再無牽掛，請你賜罰於我吧。」<br>　　海姆達爾沉默地走到諾爾維身後，她在弗納的陪伴下閉上雙眼，靜候罪孽得到判決的一剎。哪知海姆達爾把雙斧收起，拿走了她的新月項鍊，說：「這項鍊就留在聖地吧！願依附在它的靈魂能得到安息。」「可是……」「這就是對你的懲罰。」語畢，海姆達爾便拿著項鍊走遠。<br>　　弗納的靈魂隨海姆達爾離去，他與她臉露微笑，就這樣與對方永別。諾爾維甚麼都沒做，她知道這是她贖罪之路……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}