{
  "name": "惡夢焚燒 ‧ 梅格蘭斯",
  "attr": "火",
  "rare": "6",
  "id": "1342",
  "cost": "15",
  "race": "妖精類",
  "series": "妖女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1271,1074,319",
  "stats": "1271,1074,319",
  "statsMax": "2021,1367,802",
  "exp": "1900+2700",
  "sell": "900+100",
  "skill": "點燃 ‧ 強",
  "lskill": "妖之靈 ‧ 火",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "角色所在隊伍欄直行的心符石掉落率提升至 25% (主動技能不受影響)",
  "refcost4": "400",
  "refstage": "少女的轉生",
  "relfrom": "299",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　梅格蘭斯本為人類，卻因魔族的襲擊而失去父母，更被無夜賢者捉走注入龍血，成為了半龍半人的異類。及後她被金牛宮阿姆士唐救出，亦受到一眾星宮的照顧，但她認為那始終不是真正的歸所，於是決定回到人界居住。起初她因半龍的外表受人類和妖怪所排擠，但因小孩的天真而被接納，漸漸與村民建立了融洽的關係，更因為她多次保衛村落而被村民視作為守護神。<br>　　可惜和平的日子非常短暫，這天梅格蘭斯與村落的小孩們玩耍過後，打算回到樹林時，看到數名大人圍著村長低頭討論甚麼，臉上滿佈憂色，梅格蘭斯感到好奇走過去問︰「發生甚麼事？」「唉，旅行商人說附近數條村落受到魔族襲擊，一夜被燒光屠殺，他們怕受到牽連，做完這次生意便會暫時遠離這區域，更提我們要多加小心。」<br>　　『又是魔族！之前殺害我父母，這次又想殺死我珍視的人嗎？我不容許他們放肆！』梅格蘭斯咬牙，拍打胸口堅定地向村長說︰「村長，不用擔心，我絕不會讓魔族走進村的。」<br>　　為了確保萬無一失，梅格蘭斯接連數晚都徹夜鎮守村口，只要稍有動靜便醒來探查。直至某個滿月天、村民們全都沉沉睡去的深夜，腳步聲吵醒了在樹上打盹的梅格蘭斯。<br>　　『終於來了，只有一個人嗎……但好重的血腥味，濃得我都快要吐了，他究竟殺害了多少人類！』梅格蘭斯回想起小時候被魔族所做的事，喉嚨忍不住變得乾澀，她握緊拳頭，下定了決心。<br>　　『我要親手殺死他，這樣才能一洩我內心的憤怒！』梅格蘭斯放輕腳步，穿過樹林的間隙來到不速之客的後方，不動聲色地落地。正當她提起長槍刺向魔族，魔族卻像預知似地，先一步往後一跳避過她的攻擊。<br>　　這時月亮從密雲探出頭來，照亮了魔族的樣子，讓梅格蘭斯驚問︰「你是——！」「哎呀，竟這麼巧，又遇到我以前拋棄的小玩意。」無夜賢者上下審視梅格蘭斯，一步步逼近她，梅格蘭斯想逃跑，但雙腳不停發抖，讓她無法動彈。<br>　　「不、不要過來！」過去慘痛的回憶刺激著她的神經，讓她無法自持，眼淚不住流下，跌坐到地上。忽然有三道身影從樹林衝出來擋在梅格蘭斯面前——他們是村裡的小孩們！<br>　　「不許你欺負梅格姊姊！」「可惡的魔族！」「快滾啊！」小孩子們從地上撿起石子，擲向無夜賢者，惹得他青筋暴現。<br>　　「嘖！煩人的小孩，讓他們通通閉嘴，魔像！」右邊傳來轟隆巨響，巨大的魔像從樹林爬出來。它發出震動大地的咆吼，舉起右手正要揮向孩子們——鏗！長槍刺進魔像右手的關節，阻停了它的攻擊。<br>　　「想不到我竟窩囊得讓孩子們救……假如阿姆士唐他們知道，一定賞我一巴掌吧。」「你……魔像，不要停，快給我打倒她！」無夜賢者慌張地喊道，魔像再度動起來，嘗試掙開梅格蘭斯的篏制。<br>　　「打倒我……？我已經不是以前那個只懂哭的女孩！」火元素鼓譟，凝聚在梅格蘭斯的長槍上，熊熊的火焰沿著長槍攀到魔像身上，猛烈地燃燒，魔像無法承受高熱，頹然倒下。梅格蘭斯抬起頭，如被火焰燃燒的雙眸在樹林中搜索著無夜賢者的身影，但對方已察覺到危險率先逃跑了。<br>　　之後梅格蘭斯護送小孩們回到村裡，成功從魔族手上保護村落，村民們非常感激梅格蘭斯，並封她為村裡的守護神……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>組合技能：靈泉之淵<br>3 回合內，心符石的掉落率提升至 25%，所掉落的心符石會以心強化符石代替；所有屬性符石兼具心符石效果<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅及惡夢焚燒 ‧ 梅格蘭斯作成員 (召喚獸等級達 50 或以上)"
}