{
  "name": "為愛蛻變 ‧ 瑪格莉特",
  "attr": "光",
  "rare": "6",
  "id": "1344",
  "cost": "15",
  "race": "妖精類",
  "series": "妖女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1272,941,363",
  "stats": "1272,941,363",
  "statsMax": "2023,1197,913",
  "exp": "1900+2700",
  "sell": "900+100",
  "skill": "妖之髓 ‧ 擴散",
  "lskill": "光之魅惑",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "妖女的承繼",
  "relfrom": "305",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在好友伊莎貝爾消逝後，茨木童子陪伴了瑪格莉特好一段時間，直至她重新振作才趕回東方，繼續協助統領百鬼的酒吞童子。兩人有著各自所背負的使命，但即使分隔兩地，彼此的感情卻不曾減退。茨木童子一有空閒便會來探望瑪格莉特，兩人相處的時間雖然短暫，但還是會珍惜見面的機會。<br>　　然而，隨著瑪格莉特所領導的妖精越來越多、領域越來越大時，煩擾她的事情也日漸增多，忙得不可開交。這天茨木童子來到找她，他提著一個盒子，直朝樹林的深處奔去，在妖精群中穿梭，終於見到了思念的身影——瑪格莉特皺著眉與另一隻妖精交談，那妖精長得與瑪格莉特有幾分相似——同樣擁有蜜蜂的針刺與翅膀，想必就是下一任「聖蜂后」的繼承人。<br><br>　　瑪格莉特與那妖精不知在商量甚麼，但那妖精甚是激動，看來正在爭持己見，茨木童子只好站在一旁靜靜的等候。忽然那妖精衝了出來回頭喊道：「你的想法早已過時！根本不適用！」然後悶悶地走去，茨木童子看著她離去，才慢慢走到瑪格莉特的身邊。<br>　　「怎麼了？」茨木童子微笑著問。<br>　　「……沒甚麼，只是意見不合。」瑪格莉特沒好氣地坐下，她從來都不懂得與別的高級妖精相處，特別是這個「繼承人」。「她總是說我們應擴大屬於我們妖精的領域，可她卻並不知道，若要擴大領域，即等同向其他領域的妖精宣戰。」<br>　　「她也只是為了大家著想。」「把大家推向戰場、互相殺戮，這就是叫為大家著想嗎？」瑪格莉特語氣透露著不耐煩。<br>　　「可是我認為她的話不無道理，一味示弱容易成為別人的標靶，偶爾展現出強大的實力也是必須。」「我們妖精的事輪不到你來插嘴！」<br>　　「瑪格莉特，你這様不冷靜如何做出正確的決定——」「你根本甚麼都不明白！別把你們東方那套血腥手法搬過來我們這邊！」數天未眠已令她疲憊不己，本以為會得到愛人的安慰，卻換來對方的批評，這讓她失去了往常的冷靜。<br>　　「……原來你是這樣看我。」瑪格莉特看著茨木童子受傷的神情，才意識到出口的話過火了。她本想道歉卻被他搶先說：「那我就不阻礙你了。」他轉身頭也不回地離去；瑪格莉特一時語塞，眼睜睜地看著他離開。<br>　　之後茨木童子沒有再來找瑪格莉特，失去他的日子，瑪格莉特覺得格外煎熬，像心缺了一部分、靈魂也失去了真實，她終於明白，原來自己已不能沒有他。她一直想去找茨木童子、向他道歉，可是在這時候她卻分身不暇——因為海邊的妖精朝她們揮兵襲來！<br>　　突如其來的戰爭嚇怕了不少妖精，身為「聖蜂后」的瑪格莉特必須穩定民心、帶領大家擊退敵人。由於雙方都熟悉這一帶的地形，瑪格莉特很快便陷入苦戰，數次都差點被打敗，幸得下一任聖蜂后的繼承人及時解圍。看著她前來營救自己的姿態，瑪格莉特想到也許自己是時候退下來……<br>　　在聖蜂后繼承人的帶領下戰勝了來襲的妖精，擺平了今次危機。瑪格莉特還以為那繼承人會把所有投降的妖精殺死，卻沒想到她選擇放過他們並與他們簽訂和約，彼此互相提供糧食成為邦交。<br>　　「這樣一來，就不用再擔心糧食的問題了。」繼承人得意地笑著。<br>　　「對，全賴有你。」<br>　　「我想……我明白你為何一直以和平為大前題。」繼承人環視四周，受傷的妖精們、被摧毀的樹木映進眼內，她才繼續說：「無論最後是勝是負，都會有死傷，這就是爭鬥的真面目。我終於明白了。」<br>　　瑪格莉特笑了笑，說：「只要多接觸就會明白，所以我打算將「聖蜂后」一職交給你。」<br>　　「這、這不行的！我還有很多事要跟你學習！」<br>　　「放心，我又不是不回來，只是暫時離開一段時間，讓你有機會接觸不同的事。」瑪格莉特輕撫繼承人。<br>　　瑪格莉特確保事情安定才離開樹林，朝東方出發。她依茨木童子教她的路線，小心翼翼前行，終於來到了東方的妖界。這次她沒有迷失於五光十色的妖界中，堅定的朝著酒吞童子的大宅前進，在大宅門前，她一直思念的紅色身影就在眼前，她想也不想的衝向他、從後抱住了他。<br>　　「瑪、瑪格莉特？」<br>　　「上、上次的事……非常對不起……」<br>　　「嗯……其實我也有不對，不過最近忙著幫大哥處理要事沒能過來找你，對不起。」<br>　　他們相視而笑，原來彼此都在背後正為對方默默改變。人生總有些東西是不能並存，但瑪格莉特深信，只要懷抱著相同的夢想，那她和他便能一直走在一起……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>組合技能：靈泉之淵<br>3 回合內，心符石的掉落率提升至 25%，所掉落的心符石會以心強化符石代替；所有屬性符石兼具心符石效果<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅及為愛蛻變 ‧ 瑪格莉特作成員 (召喚獸等級達 50 或以上)"
}