{
  "name": "回憶吞食 ‧ 伊莎貝爾",
  "attr": "暗",
  "rare": "6",
  "id": "1345",
  "cost": "15",
  "race": "妖精類",
  "series": "妖女",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1192,1074,324",
  "stats": "1192,1074,324",
  "statsMax": "1895,1367,814",
  "exp": "1900+2700",
  "sell": "900+100",
  "skill": "魅惑之誘",
  "lskill": "暗之魅惑",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "召喚獸進入關卡後技能冷卻回合 - 3",
  "refcost4": "400",
  "refstage": "妖女的命運",
  "relfrom": "308",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　『為了你的所愛，你願意付出甚麼？』<br>　　『只要能再見迪爾姆德，就是我的生命，我也能犧牲不要。』<br>　　為了讓願望實現，伊莎貝爾選擇了相信腐林魔女布萊爾的說話——喝下她的藥水、當了她的實驗品。結果那藥水是失敗之作，伊莎貝爾在喝下藥水的瞬間，如蜘蛛般不斷吐出絲線、將自己徹底包裹。在她破繭而出時，她已不再是人，而成了半人半蜘蛛的怪物，她仰天尖叫，樹林裡所有的妖精都被震懾。出於保護伊莎貝爾的想法，瑪格莉特於是將她安置在樹林的深處，不准其他妖精或人類靠近。<br>　　每天瑪格莉特都會親自給伊莎貝爾帶來各種水果，只是不知為何，伊莎貝爾雖感到飢餓不已，但吃下去水果後總會全數吐出來，結果數日來都沒能進食。<br><br>　　虛弱的她無力倒在樹下，忽然一陣肉香飄來，伊莎貝爾感覺到全身血脈在沸騰，她受慾望驅使爬到樹上，在樹幹間隱匿的朝「獵物」走去。<br>　　原來「獵物」是個闖進樹林的男人，他拿著獵槍小心翼翼地前進，應該在追捕動物。他身上散發出異樣的肉香，在飢渴的伊莎貝爾眼中是多麼誘人。她的雙眼閃現詭譎的紫光，強烈的飢餓感讓她失去最後的人性，她露出可怕的利齒獠牙，直朝男人撲去！男人來不及有反應，就這樣被伊莎貝爾的咬住，獠牙深陷進男人的頸項，毒素讓男人不斷痙攣，他眼睜睜看著伊莎貝爾張大口貼近自己。在伊莎貝爾吞食著男人的那一刻，她的腦海浮現起過去與愛人迪爾姆德之間的回憶——<br>　　『你為甚麼願意為我這樣做？帶走了我，你就會失去現在的地位與榮譽。』『因為我愛你。』迪爾姆德的愛語打動伊莎貝爾，她決定與他離去，可是有人不容許他們的行動，派人阻止他們，他們在皇宮附近的樹林裡奔跑，背後有無數的腳步聲緊追著。明明命懸一線，但伊莎貝爾感到無比幸福，她看著迪爾姆德的背影、臉上掛著微笑，安心的被他牽著走……<br>　　回憶中斷，伊莎貝爾看到的，只是血淋淋的四周和只剩下一半的頭顱。肚子傳來空虛感，她仍沒得到滿足，定睛盯著頭顱茫然地說：「這一定是夢……我要回到迪爾姆德的身邊……」然後再度張開嘴巴、用力的咬下去。<br><br>　　之後，伊莎貝爾愛上了人肉的味道、人肉帶給她的片刻幻象。她如蜘蛛般掛在樹上、設下蜘蛛網，每天等待著誤闖陷阱的人們。很快引起村民們的注意，知道有蜘蛛妖女在樹林裡食人，於是紛紛拿起武器衝進樹林，想將伊莎貝爾殺死。<br>　　伊莎貝爾在樹上靜靜的看著，眼神沒半絲恐懼，只有期待著獵物的興奮。為免獵物逃跑，她在樹林出口射出蛛絲，堵住村民們的回頭路。村民們仍不知就裡繼續前進，沒察覺走在最後的人一個個被伊莎貝爾吃進肚裡去，直至為首者見到隊伍少了一半人才驚覺有異。<br>　　大家被恐懼佔據，身體瑟縮起來，為首者連忙開口安撫說︰「大家不用怕！我們人數多，只要合力就能打到——嗯嗯嗯！」他沒法說下去，因為伊莎貝爾已來到他身後，張大嘴巴咬下他的頭顱，其他人見狀發出尖叫逃跑，但伊莎貝爾早已用蛛絲封住出口，他們無處可逃，逐一成為伊莉貝爾的食物。伊莎貝爾舔起沾在嘴上的鮮血，感受肉在胃部融化帶來的溫暖，過去的回憶再度湧現——<br><br>　　『迪爾姆德，你到哪去了？一起來就不見了你，差點把我嚇死！』<br>　　『不要生氣，看。』迪爾姆德從身後拿出新鮮的麵包遞給伊莎貝爾，伊莎貝爾欣喜的接過麵包，『我就是為了它才出去，怎樣？好吃嗎？』<br>　　『嗯！非常好吃。我愛你，迪爾姆德。』<br>　　『我也愛你，伊莎貝爾。』<br><br>　　「只要能永遠在一起……就算甚麼我也願意犧牲……」伊莎貝爾呢喃著，並繼續吞食逃走的村民，並沉醉在回憶之中。瑪格莉特看著這一切發生，但她無力阻止，唯有時刻監察著，在伊莎貝爾出手前先行制止她，只是每次總會有人誤闖樹林而被伊莎貝爾吃掉。隨著伊莎貝爾吃人的次數越多，她就失去更多人性，唯有過去與迪爾姆德之間的時光留在她的腦海……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>組合技能：靈泉之淵<br>3 回合內，心符石的掉落率提升至 25%，所掉落的心符石會以心強化符石代替；所有屬性符石兼具心符石效果<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅及為回憶吞食‧ 伊莎貝爾作成員 (召喚獸等級達 50 或以上)"
}