{
  "name": "熽炎煉獄 ‧ 亞巴頓",
  "attr": "火",
  "rare": "7",
  "id": "1352",
  "cost": "22",
  "race": "魔族",
  "series": "魔族始源",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "960,1406,77",
  "stats": "968,1417,79",
  "statsMax": "1802,2539,349",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "元素歸一 ‧ 熾燄",
  "lskill": "無影幻像 ‧ 熾燄襲",
  "refine1": "召喚獸生命力 + 90",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 2",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "魔君的奴隸",
  "relfrom": "1104",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　自那次自己因緊張而打了別西卜一巴後，別西卜就顯得有點古怪。她不單迴避自己對她的觸碰，又像是有甚麼秘密收藏在心中，這些都讓亞巴頓看得煩躁不安。後來一次，他見到別西卜與阿撒茲勒坐在一起，明明知道他們之間不可能發生甚麼事，但亞巴頓就是莫名的感到生氣與急躁。他一直以為自己會有這情緒，是因為他和別西卜是彼此相依的「家人」，直至……<br>　　「別西卜，好愛亞巴頓……」別西卜擁著亞巴頓說。<br>　　亞巴頓才驀地明白，他與別西卜之間，彼此心中早已沒把對方看作「哥哥」和「妹妹」，而是「男人」和「女人」。那些煩躁不安都源於他害怕失去她，那些生氣與急躁其實叫作「妒忌」。只是因為一直在一起，所以才遲遲沒有發現彼此對對方的感覺與心意。<br>　　「我們離開這裡吧。」亞巴頓慢慢放開別西卜，抓住她的雙手，定睛看著她雙眼說。<br>　　別西卜不明所以的看著亞巴頓，亞巴頓便解釋說：「只有我們，再沒有別人，也沒甚麼權力鬥爭。」<br>　　「嗯……只要能和亞巴頓在一起……」別西卜微笑地回應。<br>　　來到大殿前，一想到貝利爾那強大的魔力，別西卜的雙手便禁不住顫抖。亞巴頓深明她對貝利爾的恐懼，於是與她十指緊扣，給了她勇氣，二人一起堅定的走到大殿中……<br><br>　　「你們想要離開？」貝利爾冷冷地問。<br>　　「對，我們只想過寧靜的生活。」亞巴頓堅定地說。<br>　　「沒問題呀。」貝利爾爽朗地說，亞巴頓與別西卜都感到愕然，沒想到他這麼簡單就答應，卻沒想到貝利爾接著說：「只要你們死了，就能脫離我們的了。」<br>　　語畢，他鼓動起強大的魔力，大殿的所有出口就被樹木給攔住，他身旁的阿撒茲勒與莫斯提馬亦一同鼓動力量朝亞巴頓和別西卜衝來！<br>　　「上次的對決又可以繼續了！」莫斯提馬奸狡地笑著，直朝別西卜攻來！一切是如此突然，別西卜沒來得及有反應，便被她的攻擊轟到牆壁上，牆壁因而碎裂。<br>　　「別西卜！」亞巴頓緊張的想要走去幫她，但很快便被阿撒茲勒攔住，他跟亞巴頓說：「你現在有空擔心她嗎？」<br>　　「別在這礙事！」二人均以武器抵住對方的攻擊，水元素與火元素交戰，大殿現出陣陣水氣與火屑。<br>　　別西卜想呼召昆蟲，但由於所有出入口都被貝利爾以樹林封住，任她如何呼喚，昆蟲們都必須先突破樹林，才能進來助她一臂之力。上次別西卜即使有昆蟲的幫忙，她與莫斯提馬之間的戰鬥也顯得吃力，更何況這次就連她的好幫手們都不在，她單是回避已感吃力，更遑論要反擊對方……莫斯提馬見別西卜只是不斷閃躲，對她發動的攻擊就更是激烈！<br>　　「避呀！快給我避呀！你的昆蟲呢？怎麼都不見牠們呀？」莫斯提馬越發得意，她佔盡上風；別西卜只能咬緊牙關閃避，等待著反擊的時機出現。<br>　　眼見別西卜陷入苦戰，亞巴頓想要走過去幫她，就在此時，突然腰間傳來劇痛！阿撒茲勒的武器貫穿了他的腹部，鮮血滴到地上，背後傳來阿撒茲勒的聲音說：「戰鬥時大意，只會害自己送命。」<br>　　「就算是這樣，我也非保護她不可。」強忍著劇烈的疼痛，亞巴頓將自己從阿撒茲勒的武器抽出來，趕緊跑到別西卜的身邊……<br><br>　　「去死吧！」莫斯提馬向別西卜連轟出暗元素的力量球，眼見快要擊中別西卜時，兩個火球將她的攻擊抵消，亞巴頓已擋在別西卜面前。<br>　　「亞巴頓……」<br>　　「你沒事嗎？」<br>　　「嗯……別西卜沒事……」他扶起別西卜，並將她攔在身後，朝貝利爾、阿撒茲勒和莫斯提馬吼叫道：「你們這群混蛋！要打就來跟我打！」<br>　　「就憑你？」貝利爾一個眼神，阿撒茲勒便鼓動起水元素之力，造出無數個水球包圍住亞巴頓與別西卜！眼見他們已無路可逃，貝利爾臉上笑意更濃。<br>　　隨著阿撒茲勒手指一揮，所有水球一同擊向亞巴頓與別西卜，他們二人就這樣困在水籠之中。此時，亞巴頓身上現出紅光，水球開始蒸出水氣，在水籠的他將火元素集中在拳頭上，並將帶著火焰的拳頭擊向地面，無數的火柱自地上冒出！火與水的衝擊，造出濃濃的水蒸氣，四周頓時變得白濛濛。當水蒸氣散去，亞巴頓與別西卜已經不見蹤影，貝利爾瞥見其中一個出口的樹木被焚燬出一人身的洞來……<br>　　亞巴頓也知道自己加上別西卜，也不可能是那三人的對手，故用計造出大量的水蒸氣，帶著別西卜逃走，亞巴頓握住別西卜的手說︰「看來我們以後都要東奔西躲呢！但至少我們自由了。」<br>　　「只要能在一起就好……」<br>　　亞巴頓與別西卜相視而笑，二人的臉開始湊近，就在雙唇快要碰上之際，亞巴頓用來跟巴力通訊的裝置突然發出聲響……",
  "turn": "0",
  "def": "0"
}