{
  "name": "蒼翠茂綠 ‧ 薩麥爾",
  "attr": "木",
  "rare": "7",
  "id": "1353",
  "cost": "22",
  "race": "魔族",
  "series": "魔族始源",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1055,1319,86",
  "stats": "1064,1329,89",
  "statsMax": "1980,2382,390",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "元素歸一 ‧ 藤木",
  "lskill": "無影幻像 ‧ 藤木襲",
  "refine1": "召喚獸生命力 + 90",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 2",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "魔君的同窗",
  "relfrom": "1106",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　莫斯提馬威逼利誘，使各個被魔族侵略的部落背叛貝利爾、改和她合作，藉以增強自己的勢力來與貝利爾對抗。這天貝利爾竟忽然主動提議，說要到最近被莫斯提馬攻陷的狼人部落觀察。莫斯提馬心知，她一直等待的時機終於來臨……而如今，貝利爾已中了她的陷阱，被狼人牢牢抓住，成了她的囊中物。<br>　　「這個世界將由我來主宰！」莫斯提馬舉起手中的刀，朝貝利爾的頸項砍去！就在此時，地面突然長出一條粗壯的木枝，不單為貝利爾擋去莫斯提馬的攻擊，更將周圍的狼人與莫斯提馬的部下擊飛！<br><br>　　「發、發生甚麼事了？」莫斯提馬驚愕不已，她本以為一切盡在掌握之中，沒想到原來她一直被貝利爾蒙在鼓裏。<br>　　貝利爾緩緩站起身，他臉上展露詭異的笑容。莫斯提馬趁他的雙手還未鬆綁，不斷向他發動攻擊，想趁他有能力反抗前殺死他，卻沒想到貝利爾的四周出現越來越多壯大的木枝，它們不單為貝利爾擋下攻擊，更朝莫斯提馬與狼人們襲來！<br>　　莫斯提馬趕緊造出數個暗元素能量球朝木枝轟去，想要將它們全數轟成灰燼，但無論她怎樣攻擊，那些木枝還是源源不絕的從地下生出，就像無窮無盡一樣……<br>　　這種似曾相識的攻擊，莫斯提馬已知來者是誰。大量的木枝朝莫斯提馬伸來，不斷鼓動力量的她開始感到疲憊，一時鬆懈便被木枝纏上她的身體，將她的四肢牢牢綑綁。<br>　　莫斯提馬的部下見形勢不妙，早就紛紛逃走，而那些狼人們見她大勢已去，都不敢上前救她，只在旁戒慎觀察。<br>　　阿撒茲勒帶著魔族士兵幫貝利爾鬆綁，薩麥爾從樹林中慢慢走到貝利爾身邊，怒視莫斯提馬，憤怒地說：「難受吧？再難受一點如何？」<br>　　薩麥爾右手握成拳，抓住莫斯提馬的樹木隨即收縮起來，使莫斯提馬痛得不禁尖叫出來。<br>　　貝利爾蹲下身來跟莫斯提馬說：「在你想挑撥離間時，我就已經開始懷疑你了。我一直等你滿心以為自己已成功之際，才一下把你打下來……怎樣？感覺很爽，對吧？」<br>　　「你這……可恨的傢伙……！」莫斯提馬憤憤不平，但她已無能為力。<br><br>　　莫斯提馬再度鼓動起暗元素之力，想要作最後的反擊；貝利爾冷笑一聲，便將力量聚集到食指上。莫斯提馬看著，頓時嚇得把力量收起，向貝利爾求饒：「求、求求你，貝利爾大人，請不要這樣對我！我保證……不會、絕對不會再做任何反抗你的事！」<br>　　「若你沒了靈魂，這才是真正的忠誠呢。」貝利爾將手指放到她的額上，綠光滲進她的體內，她的雙眼便發出刺眼的綠光！她的身體開始感到空虛，靈魂被甚麼抽走，想留在身體裡卻怎也抓不住……<br>　　「這一切……我都只希望……某天能在你的雙眼中……看到我的倒影……」可是莫斯提馬的話已傳不進貝利爾的耳內，他挾帶著玩味的笑容抽出她的靈魂，她雙目漸漸變得無神。薩麥爾將莫斯提馬放到地上，莫斯提馬如失線人偶般，四肢無力的跪坐在地上。<br>　　貝利爾將莫斯提馬的靈魂收進一個容器中，命阿撒茲勒將她帶走。薩麥爾跟在貝利爾身旁，看著莫斯提馬的靈魂說：「把她的靈魂抽走，會不會太……」<br>　　「不會。」貝利爾斬釘截鐵地回答，「她這樣對待我和你，我們都沒必要對她仁慈。」<br>　　薩麥爾沒再說甚麼，卻不知為何，忽然感到眼前的貝利爾有點心寒和陌生……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>魔族生命力提升 1.3 倍<br>發動條件：<br>以蒼翠茂綠 ‧ 薩麥爾作隊長及戰友，並以復仇魔君 ‧ 貝利爾作隊員<br><br>隊伍技能：<br>隊長及戰友的隊長技能<br>「無影幻像 ‧ 藤木襲」變為<br>「無垠幻像．藤木強襲」<br><br>I. 木屬性攻擊力 6.5 倍<br>II. 每回合場上數量最多的<br>    1 種屬性符石及心符石<br>⇒ 兼具 50% 木符石效果<br>III. 如場上數量最多的 1 種<br>     屬性符石為木符石時<br>⇒ 則兼具效果變為<br>    木屬性攻擊力 2.2 倍<br>發動條件：<br>以「蒼翠茂綠 ‧ 薩麥爾」<br>作隊長及戰友"
}