{
  "name": "暮光蠅王 ‧ 別西卜",
  "attr": "光",
  "rare": "7",
  "id": "1354",
  "cost": "22",
  "race": "魔族",
  "series": "魔族始源",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "946,1341,95",
  "stats": "954,1351,98",
  "statsMax": "1775,2421,431",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "玄光結界 ‧ 加冕",
  "lskill": "流螢結陣．盛勢",
  "refine1": "召喚獸生命力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 5 粒或以上，自身CD減 1 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "魔君的蒼蠅",
  "relfrom": "1108",
  "skinto": "6149",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　自從那次與亞巴頓爭執、被他拯救後，別西卜心裡總有種莫名的奇怪感覺——是煩惱？是興奮？還是甚麼？別西卜自己也說不清楚，唯一可以肯定的，是她與亞巴頓之間的相處方式在不知不覺間逐點改變，更開始動搖稱為「兄妹」的關係……<br>　　這天，貝利爾把亞巴頓召來，別西卜於是陪同亞巴頓來到貝利爾的房間前，正當亞巴頓想吩咐別西卜先在這等他，別西卜卻先開口說︰「別西卜……會在這裡等哥哥回來……」<br>　　「真不愧是別西卜呢！很了解我的想法！」<br>　　亞巴頓如以往般伸手，想撫摸別西卜的頭以作獎勵，別西卜卻像是被嚇倒了般、身子退後避開了亞巴頓的觸摸。<br>　　「別西卜？」亞巴頓疑惑地問。<br>　　「對、對不起……哥哥……還是快進去吧……」別西卜強顏歡笑。<br>　　在亞巴頓看來，別西卜是有甚麼事在隱瞞著他，這是頭一次她沒有對他坦誠，也是她第一次避開了他的觸碰，這些都讓亞巴頓感到納悶與不是味兒。<br><br>　　在亞巴頓進去找貝利爾後，別西卜百無聊賴地四處遊逛，她驀地見到阿撒茲勒坐在廊下欣賞夕陽。此時的他沒半點殺氣，就只安靜的坐著，她於是慢慢的走到他身旁坐下。她一直注視著阿撒茲勒，忽然想起他與貝利爾之間有著一種微妙的情感，說是忠誠嗎？卻又非如此純粹；說是友好嗎？卻又感覺不是那麼簡單。<br>　　『阿撒茲勒與貝利爾大人……有點像大蒼蠅和我呢……』<br>　　『那……我對哥哥的又是……？』<br>　　別西卜陷入迷思，卻仍一直呆了的看住阿撒茲勒，阿撒茲勒終忍不住問：「你這是怎麼了？」<br>　　「阿撒茲勒……原來是大蒼蠅呢。」<br>　　「你到底在說甚麼啦？」此時，他們的身後傳來亞巴頓的聲音，他兇巴巴的走來並拉起別西卜的手說：「你怎麼走到這裡了？不是說好在貝利爾大人的房外等我回來嗎？」<br>　　別西卜的手腕傳來亞巴頓的溫熱，她嚇得大力甩開他，臉紅耳赤的低下頭說：「對不起……別西卜不會再走開的了……」<br>　　看著她的反應，亞巴頓覺得自己像是犯了錯，有點不好意思地說：「走吧！貝利爾大人要我們去對付附近的一個地精部落。」<br>　　語畢，亞巴頓轉身離去，別西卜只好連忙的跟在身後。<br>　　來到地精部落時，亞巴頓與別西卜先在附近的樹間觀察，見地精的勢力不算大，亞巴頓認為這次應該會比對付蜥蝪人輕鬆得多。<br>　　「別西卜，你先喚一些昆蟲來擾亂他們吧。」<br>　　「知道……」別西卜如以往般把昆蟲召來，然而不知為何除了大蒼蠅外，就沒看到別的昆蟲。任她如何想呼召昆蟲，就是始終沒有任何一隻昆蟲來到她的身邊……<br>　　「怎麼會這樣的？」別西卜不明所以，心中只感到混亂與不知所措。<br>　　『你的心若不平靜，是無法與昆蟲們共鳴呀……』大蒼蠅憂心地跟她說，別西卜卻只感到更困擾：『我的心現在很煩亂嗎？』<br>　　看著感到困惑的別西卜，亞巴頓本想伸手輕拍她的肩，但一想起她剛剛的拒絕，便默默地收回手，站起身說：「你在這裡等我回來吧！我一個也能解決這群雜魚。」<br>　　「哥哥……」沒待別西卜把話說完，亞巴頓便拋下她一個，自己邊雙手燃起熱火、邊朝地精部落直衝過去！<br><br>　　就在別西卜焦急的等待著亞巴頓回來時，地精部落突然傳來轟隆巨響！她朝巨響看去，赫見亞巴頓竟被一個巨網包住，更被拿著武器的地精們包圍，地精們還興奮地跳著舞！<br>　　「誰都不准傷害他……！」別西卜感到憤怒，四周飛來數以千計的昆蟲朝亞巴頓的所在位置飛去，那些昆蟲肆意將所有地精殘殺，地精們完全無處可躲，徹底被昆蟲包圍！昆蟲亦聚集到亞巴頓身旁，替他將網咬破……<br>　　漫天昆蟲在飛舞、地精痛苦地逃跑，但別西卜眼中只見到亞巴頓赤紅的身影。她甚麼都沒說，只一股勁兒地跑去、緊緊地擁抱住亞巴頓，雙雙跌倒在地上。<br>　　「別西卜，你……」亞巴頓的說話被別西卜此刻的神情給打斷，她的臉笑著，雙眼卻泛起淚光。<br>　　她伸出手來輕撫亞巴頓的臉，那一直藏於心底的煩惱終於找到答案；一直不敢觸碰，是因為害怕那份愛會溢滿而出……<br>　　「亞巴頓……沒事就好……別西卜，好愛亞巴頓……」別西卜臉上展露微笑，她終於能把那感覺弄清，原來亞巴頓在自己心中早就不再是「哥哥」。",
  "turn": "0",
  "def": "0"
}