{
  "name": "浩宕昏暗 ‧ 莫斯提馬",
  "attr": "暗",
  "rare": "7",
  "id": "1355",
  "cost": "22",
  "race": "魔族",
  "series": "魔族始源",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "889,1458,72",
  "stats": "896,1469,74",
  "statsMax": "1668,2633,326",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "幽冥結界 ‧ 加冕",
  "lskill": "幽冥結陣．盛勢",
  "refine1": "召喚獸生命力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 5 粒或以上，自身CD減 1 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "魔君的叛徒",
  "relfrom": "1110",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在薩密爾被趕走、亞巴頓與別西卜亦離去後，貝利爾總是派阿撒茲勒去研究魔族的領地能否向大海擴展，莫斯提馬便知道她的機會終於來到。在那之後，她經常向貝利爾請纓，負責拓展領地、剿滅其他種族的工作……<br>　　「貝利爾大人，這次對付狼人村落的工作就交給我去辦吧。」莫斯提馬得意的走到貝利爾面前說。<br>　　貝利爾頓了頓，說：「反正你之前都辦得不錯，這次都交給你去處理吧。千萬別想著要耍甚麼小聰明。」<br>　　「遵命。」她慢慢轉身離去，臉上現出詭詐的笑容，由一開始她便知道貝利爾必然會將工作交給她，因為他已經沒人可用、他自己「親手」將所有人都趕走，她的權力會逐漸變得更大。<br><br>　　莫斯提馬不消半天，便帶著部下將整個狼人村落摧毀。她命部下將所有狼人都囚在魔法陣中，並親自將牠們的首領帶到牠們的面前，然從腰間抽出武器，二話不說將狼人首領的頭一刀砍掉！<br>　　所有狼人頓時嚇得噤若寒蟬。莫斯提馬狠狠的一腳踏在狼人首領的屍首上，用還滴著血的刀指著一眾被囚的狼人們說：「你們若不想落得這個下場，便必須乖乖聽我的說話，明不明白？」<br>　　狼人們面面相覷，想到首領已死，牠們若想要生存，恐怕就只有這條路可選，於是紛紛答應莫斯提馬。她微微一笑，然輕彈指頭，困住狼人們的魔法陣便消失。<br>　　狼人們按莫斯提馬的命令去辦事，看著這一切的莫斯提馬感到無比的喜悅，利用貝利爾吩咐的工作去擴展自己的勢力，同時又能一步步取得貝利爾的信任、使他不會懷疑自己，那計劃要實行時便順利得多。一想到她的目標將要達成，她興奮得渾身顫抖、吐出愉悅的氣息……<br><br>　　這天，貝利爾忽然將莫斯提馬喚到房間來說：「我想到狼人村落那裡看看。」<br>　　「呀，我這就去準備。」莫斯提馬瞬間掩飾了她的驚訝，也許現在就是她一直等待的時機，便趁貝利爾不為意時，和部下打眼色，吩咐部下先到狼人村落去指示狼人們的行動。<br>　　甫來到村落，便見狼人們的手和腳上都扣了鎖鏈，貝利爾對莫斯提馬所作的一切都非常滿意。當貝利爾走到狼人村落的正中央時，他腳下卻突然爆炸！<br>　　貝利爾雖及時造出由樹根盤纏而成的盾牌來抵住，但揚起的煙塵卻使他看不到周圍的東西。他隱約見到有人從煙塵中向他發動攻擊，像是被敵人重重包圍，任他如何閃躲，都總會有武器朝他攻來……當煙塵散去，他驚見自己正被狼人圍住，牠們更用長矛指著他的頸項，他已動彈不得。<br>　　此時，狼人身後傳來莫斯提馬的笑聲，她命狼人將貝利爾的手腳都綁起，然後走到被逼跪在地上的貝利爾的面前說：「你應該從沒想過自己會有這一天吧？快向我求饒吧！」<br>　　「哼！真沒想到原來你一直都在策畫著這樣的一個局……你有種便殺我吧。」<br>　　「我就成全你！」莫提提馬站起身，徐徐拔起她腰間的刀，一想到自己將會成為統率眾魔族的人，她便無法壓抑笑意。<br>　　她笑著舉起手中的刀，說：「這個世界將由我來主宰！」<br>　　然後把刀朝貝利爾的頸狠狠揮去……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每消除 1 組 5 粒或以上的暗符石時，下回合開始時隨機將 2 粒符石轉化為暗強化符石，最多轉化 6 粒；每消除 1 組 5 粒或以上暗屬性以外符石，下回合開始時隨機將 1 粒符石轉化暗符石，最多轉化 3 粒<br>發動條件：<br>以浩宕昏暗 ‧ 莫斯提馬作隊長及戰友<br><br>隊伍技能：<br>復仇魔君 ‧ 貝利爾轉換為暗屬性<br><br>復仇魔君 ‧ 貝利爾、隊長及戰友自身的攻擊力提升 1.3 倍<br>發動條件：<br>浩宕昏暗 ‧ 莫斯提馬作隊長及戰友，並以復仇魔君 ‧ 貝利爾作隊員<br><br>隊伍技能：<br>最左方的浩宕昏暗 ‧ 莫斯提馬及最左方的森林暗鬼 ‧ 斯蘭達的生命力提升 1.8 倍<br>發動條件：<br>隊伍中有浩宕昏暗 ‧ 莫斯提馬及森林暗鬼 ‧ 斯蘭達作成員"
}