{
  "name": "一剎永恆 ‧ 波塞頓",
  "attr": "水",
  "rare": "7",
  "id": "1357",
  "cost": "22",
  "race": "神族",
  "series": "希臘神幻化",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1698,982,187",
  "stats": "1699,982,187",
  "statsMax": "3366,1816,426",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "神族符能 ‧ 浪濤陣",
  "lskill": "神 ‧ 浪之力",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的水符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天降的騷亂 ‧ 水",
  "supchange": "1356",
  "supfrom": "941",
  "supstage": "大海之神的定局",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2431",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　波塞頓被宙斯轟到海中、雙腿震碎，祂在大海裡與邪神遇上，邪神的血從傷口流進波塞頓體內，使祂破碎的下身變化成邪神的觸手。就在波塞頓閉目休息時，祂不知不覺間被體內邪神的力量影響，而在夢中見到祂所作的另一抉擇……<br><br>　　波塞頓在海邊遇上了少女美杜莎，在初次相遇時，祂便被她的美貌與善良的心所吸引，只是波塞頓從沒向她表明過真正的身份，美杜莎只知道波塞頓是一名活於大海裡的男人。祂與她總會在週未黃昏的海邊相遇，然後祂會跟她說一些大海的故事；她亦會告訴祂在陸地上正發生的種種，彼此分享著有趣的事。<br>　　這天美杜莎坐於海邊的大石上，神情顯得有些苦惱，波塞頓從海中冒出、游向她。美杜莎仍茫然的看著大海，但她聽到身邊傳來海浪的拍打聲，她知道是波塞頓來了。<br>　　「如果我成為海神的祭司，我將能向海神祈求海浪常平；要是智慧女神的祭司，則使五谷豐收。你說我該怎麼選擇呢？」<br>　　美杜莎筆直地看進波塞頓的雙眼，她等待著祂的回答；祂也不迴避的迎上她的視線，頭一次覺得呼吸變得困難。波塞頓沉入迷思，祂不應左右她成為祭司的決定；但心底裡卻有著無法壓抑的渴求。美杜莎見波塞頓沒有答腔，便乾笑了幾聲，為自己打圓場的苦笑著說：「作為祭司，這是我必須決定的事，不應問他人的意見。對不起呢，你當沒聽過就好——」<br>　　「來當我的祭司吧！」<br>　　波塞頓打斷了美杜莎的說話，她錯愕的看向波塞頓，忽然一陣湛藍的光閃耀，波塞頓在美杜莎眼前現出祂一直藏於海裡的下身。祂高舉右手、握成拳頭，流水化成象徵海神身份的三叉戟。<br>　　「若是你的話，大海必然會接納。」<br>　　波塞頓向美杜莎伸出手，美杜莎遲疑了一會，最後還是臉帶微笑的把手伸向波塞頓，就在祂與她的手相碰那刻開始，她便成了祂的祭司。<br><br>　　自美杜莎成了波塞頓的祭司後，大海變得平靜，漁民的漁獲豐富，人們將這歸功於祭司美杜莎為他們的祈求，卻並不知道這是波塞頓故意對人們施予的恩賜，就只為了看到美杜莎臉上的笑顏。美杜莎與波塞頓仍約定在週末黃昏的海邊見面，有時波塞頓會訴說勇士的故事，但更多時祂都會沉默地聽著美杜莎向祂匯報人們的請求。祂偶而會把頭伏在美杜莎的肩上休息，卻不知道自己在休息時，會不自覺地哼唱起屬於邪神的旋律，美杜莎聽著，那旋律不知不覺間也刻印於她的腦海中，就連她也不期然地開始哼唱起來……<br>　　最初只有波塞頓與美杜莎才會唱出這旋律，並不知道邪神的旋律就如鬼魅之音般，讓聽到的人無法忘記，在城中開始漫延開去，最後更連雅典娜的祭司與信徒也開始不期然地詠唱起這旋律。那旋律傳到雅典娜耳中，她感覺到潛藏於旋律裡的詭譎力量，於是憤怒地命令她的祭司與信徒不准再唱。<br>　　「你們都給我停下！這是首不應被詠唱的歌，快給我把它忘掉！」<br>　　「可、可是這首歌一直在我們的腦海裡纏繞不去……」<br>　　「你們到底是從哪裡聽到這魔音的？」<br>　　在雅典娜的質問下，信徒們開始說出他們從何聽到此事，由小孩到農夫、由農夫到婦人、由婦人到漁夫，最後所有矛頭都指向同一人——波塞頓的祭司美杜莎！憤怒的雅典娜衝到波塞頓的神殿，將美杜莎從神殿裡拉出來，她的長槍指向美杜莎，正想揮下攻擊之際，一個水球從旁轟至，使雅典娜不得不收槍躲避。<br>　　「她可是我的祭司！雅典娜，你這是甚麼意思？」<br>　　「她在城中散播魔音，得知魔族的所在處卻不告知，她根本就是魔族的一員！」<br>　　「不！我絕不是魔族來！」美杜莎大聲反駁。<br>　　「那你到底是從何聽到這首旋律？」<br>　　「我……」美杜莎環視四周，島上的人們都在圍觀。她遊離的眼神不禁落在波塞頓身上，她微微一笑後看向雅典娜答：「我並不記得在哪裡從何人聽到。」<br>　　「你這妖女！」<br>　　「夠了，雅典娜！美杜莎可是我的祭司，你別亂來。」<br>　　波塞頓攔在雅典娜與美杜莎之間，祂把美杜莎護在身後，三叉戟指向雅典娜，氣氛變得繃緊。雅典娜輕吁一口氣，把長槍收回，她飛向空中，雙眼一直瞪著美杜莎，說：「波塞頓！別說我沒警告你，把她留在身邊，只會為你招來毀滅的結果！」<br>　　雅典娜轉身飛走，她的信徒開始起哄，朝美杜莎大叫：「妖女！是你把魔音帶到城中！都是你，我們都被魔族詛咒了！」<br>　　人們開始議論紛紛，看向波塞頓與美杜莎的眼神變得不再一樣……<br><br>　　之後，美杜莎受到島上所有人的排斥，漸漸人們就連波塞頓都不再信奉，祂只剩下少數仍然忠誠的信徒。美杜莎感到自責，她知道這是因為波塞頓保護她才會做成的局面，但無論如何她都不會離棄波塞頓。因為保護海神，是她作為海神祭司的使命。<br>　　在那寂靜的晚上，美杜莎靜靜的坐在海邊的大石上，波塞頓見神殿內找不到她，便猜到她必定在這裡。<br>　　「晚上的海好平靜呢。」<br>　　「對呀。」<br>　　「波塞頓大人對大家而言就如大海般的存在，時而洶湧、時而平靜；既能摧毀一切，亦能包容所有。」美杜莎頓了頓，看著波塞頓說：「今後波塞頓大人會繼續這樣守護著大家吧？」<br>　　「這是我作為神的使命吧，不然就沒資格得到大家的信仰。」<br>　　「也對呢……」<br>　　美杜莎忽然乏力的伏到波塞頓的身上，此時，一陣血紅在藍海上擴散，波塞頓赫然發現她雙手手腕上都劃了一道很深的血痕！鮮血不斷從那裡溢出……<br>　　「美杜莎，你——」<br>　　「答應我……波塞頓大人……要成為……守護大家的……神……」<br>　　美杜莎的雙眼闔上、手慢慢垂下。波塞頓將她抱得更緊，卻無力阻止她的死亡，懷中的她漸漸失去血色與存在的溫暖，剩下死寂的冰冷，祂知道，祂永遠失去了她。<br>　　「嗚呀呀呀呀呀呀！」<br>　　波塞頓的吶喊傳遍整個島嶼，人們無一不為之震懾，只有雅典娜一個臉露笑容。波塞頓抱著她的屍首走向大海，從此再沒有挑選他人成為祭司，也不再聆聽人們的祈求，祂所做的一切只為看到她的笑容，失去了她，所有事物都再沒有意義。<br><br>　　『無論怎樣我也無法保護她，但我不後悔，我和她曾經擁有過永恆的一剎，她將是我唯一的祭司。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}