{
  "name": "爐火神鑄 ‧ 赫淮斯托斯",
  "attr": "火",
  "rare": "7",
  "id": "1358",
  "cost": "22",
  "race": "神族",
  "series": "希臘神煉化",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1697,1040,172",
  "stats": "1698,1040,172",
  "statsMax": "3364,1923,391",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "印記之念 ‧ 火影",
  "lskill": "熾燄連動",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的火符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天降的騷亂 ‧ 火",
  "supfrom": "1359",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2432",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　赫淮斯托斯知道若要戰勝眾神、阻止卡俄斯的陰謀，星宮們的力量是不可或缺。為了提升星宮們的戰鬥力，赫淮斯托斯於是運轉神力，在熾熱的爐火前一鎚接一鎚敲擊出為星宮而造的武器，在神力與火元素交匯時，赫淮斯托斯從焰火中看到了元素所帶來的幻象……<br><br>　　赫淮斯托斯在人類父母死去後，便承繼了人類父親的工房，承接父親還未完成的委託。他有鑄造的天份，也對此深感興趣。赫淮斯托斯還以為自己會作為武器鑄造師、繼承父業，就這樣生活下去，直至一次有旅人來到他的工房，想要買他的武器。<br>　　那旅人原來是神族的戰士，在那戰士觸碰到赫淮斯托斯的瞬間，戰士便知道赫淮斯托斯的身份——赫淮斯托斯是宙斯的兒子！赫淮斯托斯終於明白為何過去父母總覺得他絕非泛泛之輩，因為他們知道擁有神力的他，終究都會回復神族的身份。<br>　　他決定跟神族士兵返回神界，求見宙斯一面。可是，宙斯聽到他的名字，卻只表現出厭惡的反應……<br>　　「赫淮斯托斯？不就是當年那又醜又瘸的幼嬰？我還以為他被希拉扔到人界後便死掉。」<br>　　「不，他現在就在殿外，等候你的傳召。要我把他喚進——」<br>　　「不用了，帶他走吧！我不需要沒用的神。」<br>　　赫淮斯托斯全都聽到了，他感到失望和憤怒，但他決定要發奮，幹一些事來讓宙斯和希拉對自己改觀。他不再當武器鑄造師，而是跟著神族戰士走，成為了宙斯的神族士兵之一。<br><br>　　成為了神族士兵後，赫淮斯托斯對武器與防具的深厚認知使他在理論課上得到卓越的成績，他又能為不同的神族士兵挑選出最適合的武器與防具，因而備受導師與同學的欣賞。只是在一次實戰後，大家對他的態度都完全改觀……<br>　　瘸了一腿的赫淮斯托斯，在戰場上總是落後。從沒運用過神力與元素之力的他，面對戰鬥時毫無還手之力，他對武器與防具的認知並未能為他在戰場上得到功績。漸漸大家就不再簇擁赫淮斯托斯，大家的目光都落在斬下了魔族將領頭顱的士兵身上。<br>　　儘管如此，赫淮斯托斯仍不打算放棄。只是無論他有多努力，卻始終受先天的缺憾所影響，他在軍中的表現並不突出，只當上了一名平庸的神族士兵，不要說要得到宙斯的注意，就連其他的神族士兵都覺得他是負累。這天，其他神族士兵以「需要監察」為由而派他前往一個城鎮——就是他過去和父母一起居住的地方。<br>　　他走向工房，卻發現工房已在歲月的流逝中，因久沒人打理已變得荒廢。他踏進工房，過去製造武器防具的工具已然生鏽，鍊鐵的火爐也被厚塵覆蓋，無法使用。赫淮斯托斯拿起鎚子，眼神盡是可惜，過去他鑄的武器受世人所嚮往，現在卻無人知道赫淮斯托斯到底是誰；他想要回頭，卻一切太遲。工具可以再買、火爐可以再做，但生疏的技術與手藝卻是怎也討不回來。最後，他頹然地放下鎚子，離開了工房。他不單無法得到宙斯的青睞，也失去了只屬於自己的才華……<br><br>　　『每個人生來便有自己的崗位，我雖不是戰士，但我為自己所鑄造的武器而感到自傲。』",
  "turn": "0",
  "def": "0"
}