{
  "name": "戰神自傲 ‧ 雅典娜",
  "attr": "木",
  "rare": "7",
  "id": "1360",
  "cost": "22",
  "race": "神族",
  "series": "希臘神煉化",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1865,896,181",
  "stats": "1866,896,181",
  "statsMax": "3697,1656,412",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "印記之念 ‧ 木葉",
  "lskill": "藤木連動",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的木符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天降的騷亂 ‧ 木",
  "supfrom": "1361",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2433",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　眾神與星宮及召喚師於神界展開了激戰，雅典娜為了得到更多的力量而來到了神木前。她把手輕放於神木上，兩者一同耀出翠綠的光芒，木元素之力不斷湧進雅典娜體內，翠綠的光變得更亮，照遍整個神木森林。就在木元素之力源源不絕的湧現時，雅典娜從流動的元素中見到了元素幻象，她於是看到作出了別的抉擇的另一段人生……<br><br>　　在一次偶然的機會下，雅典娜邂逅了擁有非凡智慧與知識的亞特蘭堤斯。她覺得亞特蘭堤斯很有趣，但又深知人神有別，於是便化身成人，更改了假名「雅娜」去與他相處。她與他渡過一段快樂的時光，但當亞特蘭堤斯知道了雅典娜的真正身份，亞特蘭堤斯再無法用本來的方式去與她相處，他甚至覺得自己被她瞞騙，他們本來就不應該相遇、相知、相識。<br>　　雅典娜不死心，每天來亞特蘭堤斯的住處找他，卻一直得不到他的回應。亞特蘭堤斯更搬離此鎮，傷心欲絕的雅典娜於是回到了她邂逅亞特蘭堤斯的地方。<br>　　這裡一切如舊，微風吹爽，綠草如茵，只是沒有了那湛藍的身影。過去的回憶與此刻重疊，他們一起在這草地上散步、一起躺在這草地上休息、一起在這草地上野餐……所有事都還歷歷在目。忽然眼前變得模糊、淚水奪框而出，在成神以來，雅典娜從沒哭泣，但此刻她放聲痛哭，因為心所傳來的痛是如此真實。她作出了一個決定，穿過雲層，來到了神界。<br><br>　　來到神界後，她二話不說衝進神殿，途中雖有神族士兵阻撓，但都被她一一推開，她直奔到宙斯的面前。<br>　　「是雅典娜嗎？很少見你如此急急忙忙的。是有甚麼事嗎？」<br>　　雅典娜單膝跪下，低著頭，說：「我從沒求過你，如今我只求你一件事。請你把我的神力奪走吧！我願捨棄神的身份，變成凡人。」<br>　　「……是為了那少年嗎？值得嗎？」宙斯早已知道雅典娜與亞特蘭堤斯之間的事，卻沒料到一向自傲的雅典娜竟會有此決定。<br>　　「值得。」雅典娜毫不猶豫便回答宙斯的提問，她很清楚，沒有了亞特蘭堤斯，她是人是神也再沒有意義。<br>　　「唉……怎麼我的兒女都是這樣……」宙斯輕輕嘆息，「你要記著，在你失去神力後，你要由神界回到人界就不是一件簡單的事，很有可能會喪命的。」<br>　　「我心意已決。」<br>　　宙斯伸出手並放在雅典娜的頭上，他身上照出亮光，雅典娜也現出綠光，綠光逐漸化成光點飛向宙斯，雅典娜露出痛苦的神情，但她咬緊牙關、叫自己要撐過去。一陣強光自神殿閃現，宙斯全身仍耀出微弱的光芒，但雅典娜身上的綠光盡散，她的長槍與盾牌也化成圍繞神殿的蔓藤。她看著自己的雙手，確實再感受不到半絲神力。<br>　　「走吧！到你的人界去。」宙斯轉過身，再沒有回頭看雅典娜一眼。雅典娜朝宙斯深深的致謝後，便離開了神界，踏上了回去人界的路。<br>　　只是回去人界的路極其艱辛，她先走過了灼熱的山路，赤腳的她縱使雙腳長滿水泡，仍不願停下，痛楚讓她知道自己已不再是神，疼痛讓她變得更堅毅。<br>　　穿過灼熱的山路後，她來到一條急流前，她只能走在那些碎石上去走過急流，她每步都小心翼翼的走著，可是雙腳都是傷口，她每走一步都疼痛難當，一時不小心差點便掉進急流中，幸好她反應快，立刻穩住了身子，可是也撞得雙膝瘀傷。<br>　　渡過驚險的急流後，她來到了一片幽暗的樹林，那裡長滿高大的樹，樹葉遮蔽天空，使整個環境漆黑一片。但雅典娜並不慌張，一想到只要穿過這片樹林就回到人界，她就興奮不已。可是這裡難以辨別方向，很容易會迷失其中，再也離不開這個樹林，她必須認清方向，才可以繼續前進……<br>　　『只要爬上樹頂，從高空俯望，說不定就能知道出口的方向！』<br>　　過去她隨意便能在空中飛翔，如今她必須依靠自己的能力，她這時才明白人類生存是有多艱苦。她想要爬樹，可是從沒爬樹經驗的她屢屢失敗，全身都是被樹皮擦傷的傷痕，但她沒有放棄。<br>　　她忽然想起過去亞特蘭堤斯曾提起讓人借力的方法，她於是撕下衣服下襬作布條，將布條的一端牢牢的綁在右手，然後把布圍在樹的主幹上，左手握著另一端，然後開始一彈一跳的向樹頂前進。她也不知道自己攀爬了多久，只感到渾身酸痛，但憑僅餘的意志，終於穿過重重樹葉，爬到樹頂。黃昏的太陽就在面前，同時出口就在太陽底下，得知了方向的雅典娜於是慢慢爬回地面。<br><br>　　亞特蘭堤斯的話語讓雅典娜穿過幽暗的樹林，回到人界。但她已滿身是傷，又疲憊不堪，想繼續前進，卻無能為力。她就這樣倒在地上，無法動彈，此時她瞥見一個人影正走向她，但在她知道對方是誰前，她已乏力的昏倒過去……<br>　　她醒來時，已身處於一個陌生的地方，但傳來熟悉的香味——<br>　　『那……那是亞特蘭堤斯曾為我調配過的香味！』<br>　　正當雅典娜想起床時，房門緩緩打開，一道熟悉的身影徐徐進來——<br>　　「嗯？你醒來了呢。怎麼我每次見你，你都是那麼虛弱呀。」<br>　　「亞……亞特蘭堤斯……！」<br>　　雅典娜頓時喜極而泣，沒想到一回人界、救了她的人竟就是她朝思暮想的亞特蘭堤斯。她急不及待想要把所有經歷都與亞特蘭堤斯分享。<br>　　「你身上的傷是怎麼回事呀？眾神不是都能輕鬆運轉神力來治癒自己嗎？」<br>　　「……我捨棄了我的神力，如今我只是一個平凡的女子。」<br>　　亞特蘭堤斯驚訝的看向雅典娜，她帶著微笑回視。如今她身上的傷痛，證明了她不再是神；他憐惜的將她擁入懷中，為她的付出而感到心疼，對她的愛滿溢而出。<br>　　「你真傻……」<br>　　「只要能和你在一起就好，只要在一起就好……」<br>　　「我們將永遠在一起，直至死亡將我們分隔。」<br>　　亞特蘭堤斯生硬的吻上雅典娜雙唇。二人一直相擁著，雅典娜在亞特蘭堤斯的懷中，徐徐說起她捨棄神力後，從神界回到人界的歷險，而亞特蘭堤斯則露出稚氣的笑容、像個小孩般靜靜的傾聽著雅典娜的說話。他們的十指緊扣，可以感受到屬於彼此的溫暖，再也沒有隔閡……<br><br>　　『我是被信奉的存在，是智慧與戰爭的象徵，擁有作為神的自傲！既然是神，就不該與人類相愛……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>首 10 個連擊 (Combo) 均額外計算多 1 連擊 (Ex. Combo)，其後每個連擊 (Combo) 均有 70% 機會額外計算多 1 連擊 (Ex. Combo)。<br><br>每消除 1 種屬性符石，必定掉落 3 粒木神族符石，消除 5 種可掉落最多 15 粒<br>發動條件：<br>以戰神自傲 ‧ 雅典娜作戰友及隊長<br><br>隊伍技能：<br>黝光萬丈 · 神皇宙斯轉換為木屬性<br>發動條件：<br>以戰神自傲 ‧ 雅典娜作戰友及隊長，並以黝光萬丈 · 神皇宙斯作隊員<br><br>隊伍技能：<br>千殛雷霆 · 神皇宙斯轉換為木屬性<br>發動條件：<br>以戰神自傲 ‧ 雅典娜作戰友及隊長，並以千殛雷霆 · 神皇宙斯作隊員<br><br>組合技能：凝木之印 ‧ 加冕<br>1 回合內，所有掉落的木符石必定相連；同時，如果「戰神自傲 ‧ 雅典娜」身上有木屬印記，木屬性加乘提升至最大。回合結束時，將自身所在隊伍欄直行的符石轉化為木強化符石<br>發動條件：<br>以千殛雷霆・神皇宙斯及戰神自傲 ‧ 雅典娜作成員 (召喚獸等級達 50 或以上)"
}