{
  "name": "炫目聖光 ‧ 阿波羅",
  "attr": "光",
  "rare": "7",
  "id": "1362",
  "cost": "22",
  "race": "神族",
  "series": "希臘神煉化",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1681,966,199",
  "stats": "1682,966,199",
  "statsMax": "3332,1786,452",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "印記之念 ‧ 光華",
  "lskill": "玄光連動",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的光符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天降的騷亂 ‧ 光",
  "supfrom": "1363",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2434",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為著各自堅守的信念，阿波羅與阿提密斯於通往神界唯一的通道前，與眾星宮展開激戰。他們分別鼓動起強大的元素之力，炫光於阿波羅雙手聚合，他的對手也鼓動力量，木元素之力隨即包圍住他。他們同時衝向對方，光元素與木元素、兩股強大的力量在狹小的空間裡相撞，爆風連連，就在力量交錯的那一剎，阿波羅看到了元素所造出的幻象——屬於他另一抉擇的人生……<br><br>　　阿波羅坐於日環上靜靜的休息著，人界傳來一片歡樂的聲音，那個信奉阿波羅的城鎮正在舉辦祭典，侍奉阿波羅的祭司將會在今日誕生，但對阿波羅而言，他並不在乎，他很清楚自己是神，他們是人，人與神之間永遠都有著無法拉近的距離，所以由誰來當祭司，他都沒所謂。<br>　　此時，人界傳來舞曲、有節奏的拍掌聲和鈴鐺搖動的聲音，吸引了阿波羅的注意。他把頭轉向傳來聲音之處，便見人們圍成一個大圈，中間有兩名少女正在起舞，其中一個少女曼妙的身姿吸引住阿波羅的視線——隨音樂搖擺的四肢，在空中飄逸的秀髮，精緻的五官……她的舞步比另一位都來得輕快而優雅，看來很樂在其中。阿波羅欣賞著她的舞姿，心裡已選定這少女作自己的祭司。<br>　　在音樂停下時，阿波羅便從日環上跳到眾人面前，眾人見阿波羅出現都紛紛跪到地上。阿波羅走向少女，在得知她的名為卡珊德拉後，他把她扶起並向眾人宣告將由卡珊德拉來當光明之神的祭司。<br>　　阿波羅手輕輕一揮，細小的光點便聚合成祭司用的權杖；卡珊德拉接過權杖，權杖雖輕，但接過權杖後，卡珊德拉知道自己從此背負起祭司的沉重使命，而她亦早已有心理準備。<br><br>　　在阿波羅的角度來看，人類的幾十年看似漫長，但對他來說，都不過是彈指間的事。在這漫長的歲月裡，他深知人類是何其脆弱，於是一直把卡珊德拉留在自己身邊或神殿中。他知道只有擁有神力的他，才能讓她遠離危險、確保她的安全。<br>　　可是，卡珊德拉並不知道阿波羅的用心，她對一直未能執行祭司該做的事而耿耿於懷。這天傳來人們在遠方與魔族交戰的消息，阿波羅為了看顧人們，便決定前往戰場，卡珊德拉聞訊趕到阿波羅面前，挺起雙肩說︰「請光明之神允許我同行。」<br>　　「不行！戰場太危險，你不必前往。」<br>　　「我既然被選為你的祭司，我就是你的代言人，豈能不去？」<br>　　「這……好吧，但你必須跟在我的身旁。」<br>　　「感謝光明之神的恩賜。」<br>　　阿波羅帶著卡珊德拉來到人與魔交戰的戰場，人類在魔族猛烈的攻擊下節節敗退，阿波羅於是為人們照耀出燦爛的光芒，使人們士氣振奮，使魔族畏怯退縮。卡珊德拉高舉權杖，大聲叫道：「光明之神與我們同在，我們將不再畏懼、必得勝利！」<br>　　人們見到阿波羅與卡珊德拉，無一不振奮起來，阿波羅亦投身於戰場中，戰況頓時逆轉。阿波羅與魔族奮戰著，而卡珊德拉則在後方照顧傷者，此時一枝箭朝卡珊德拉射來！阿波羅及時衝到她面前，為她擋下這一箭——<br>　　「阿波羅大人！」<br>　　「你沒事嗎？」<br>　　「我沒事，可是阿波羅大人……」　<br>　　「放心，區區小箭傷不了我。」<br>　　卡珊德拉替阿波羅拔出背後的箭，正想要為阿波羅包紮時，魔族將領突然從後襲來，將她整個人牢牢抓住、動彈不得！<br>　　「……你！快放開她！」<br>　　「看來這女人很有價值呢！光明之神竟不惜捨身相救。」<br>　　阿波羅想要起身，魔族將領便拔出利劍並架在卡珊德拉頸上，說：「不要亂動，我可不知道自己握劍的手會不會不受控制，就這樣在她頸上輕輕一劃，她的小命就不保了哦。」<br>　　「……可、可惡……」<br>　　魔族將領頭一擺，四周便有魔族士兵慢慢走來，他們上前對阿波羅拳打腳踢，不斷攻擊阿波羅的箭傷；但阿波羅完全沒有反抗，他怕他有任何舉動，卡珊德拉便會被殺死，他寧願承受無盡的痛苦也不願失去她。<br>　　「不……不要這樣……阿波羅大人！」<br>　　就在此時，天上突然一枝長槍飛來！長槍插到地上，一陣木元素之力轟出，將凌虐阿波羅的魔族士兵都轟飛。雅典娜從上空飛至，她冷靜的拔起長槍，準確無誤的刺向魔族將領，那魔族將領還沒來得及反應，頭已被她的長槍貫穿，然後慢慢的倒下。<br>　　「謝謝你，雅——」<br>　　「啪！」<br>　　清脆的一聲截停了卡珊德拉的說話，雅典娜利落的摑了卡珊德拉一巴。卡珊德拉沒有哭，也沒有怨言，反而不敢看向雅典娜，卡珊德拉心裡很清楚這一巴背後的意義。<br>　　「他是因為保護你才會受這樣的傷，你這身份配他為你而犧牲嗎？」<br>　　雅典娜扶起昏倒地上的阿波羅，把他帶回神界；卡珊德拉一直看著他們越飛越遠的身影，不斷回想著雅典娜的那句說話，默默的握緊拳頭，心中有了決定。<br>　　在阿波羅醒過來後，他第一時間來到神殿想要找卡珊德拉，確保她安全無誤，卻發現屬於她的權杖被獨自留了下來，下面還留有一封信，信中只寫著：「感謝光明之神的恩賜，可惜我並不是合適的祭司人選。」阿波羅憤怒得把信撕成兩半，抱著權杖跌坐到地上……<br><br>　　『原來我無論作出怎樣的決定，最終都只會為她帶來傷害。也許我們一開始就不相遇便是最好，這樣就能免去一切痛苦……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>首 10 個連擊 (Combo) 均額外計算多 1 連擊 (Ex. Combo)，其後每個連擊 (Combo) 均有 70% 機會額外計算多 1 連擊 (Ex. Combo)。<br><br>每消除 1 種屬性符石，必定掉落 3 粒光神族符石，消除 5 種可掉落最多 15 粒<br>發動條件：<br>以炫目聖光 ‧ 阿波羅作戰友及隊長<br><br>隊伍技能：<br>黝光萬丈 · 神皇宙斯轉換為光屬性<br>發動條件：<br>以炫目聖光 ‧ 阿波羅作戰友及隊長，並以黝光萬丈 · 神皇宙斯作隊員<br><br>組合技能：凝光之印 ‧ 加冕<br>1 回合內，所有掉落的光符石必定相連；同時，如果「炫目聖光 ‧ 阿波羅」身上有光屬印記，光屬性加乘提升至最大。回合結束時，將自身所在隊伍欄直行的符石轉化為光強化符石<br>發動條件：<br>以千殛雷霆・神皇宙斯及炫目聖光 ‧ 阿波羅作成員 (召喚獸等級達 50 或以上)"
}