{
  "name": "明月披星 ‧ 阿提密斯",
  "attr": "暗",
  "rare": "7",
  "id": "1365",
  "cost": "22",
  "race": "神族",
  "series": "希臘神幻化",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1663,1079,173",
  "stats": "1664,1079,173",
  "statsMax": "3296,1995,394",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "神族符能 ‧ 幽冥陣",
  "lskill": "神 ‧ 秘之力",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的暗符石掉落率提升至 40% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "天降的騷亂 ‧ 暗",
  "supchange": "1364",
  "supfrom": "945",
  "supstage": "月夜之神的覺悟",
  "supr": "1999,1999,1999,430,430",
  "suprto": "2435",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為了保護神界，阿提密斯與阿波羅和眾星宮展開了連場激戰，雙方都運轉全身的力量來對付對方，為守護自己視作重要的東西而拼盡全力。阿提密斯拉弓，弓上暗元素之力結聚成箭，她的對手亦同時鼓動起木元素之力並拉動手上的十字弓。二人同時放手，暗元素與木元素的箭互相抵抗，暗紫色的光與翠綠色的光結合成耀目的白光！阿提密斯在白光裡見到了元素幻象，她看到她作出另一個抉擇的人生……<br><br>　　在那個寂靜的晚上，阿提密斯提著弓在樹林裡狩獵，那是她的樂趣。她聽見不遠處傳來草叢被撥弄的聲音，於是立刻停下步伐，深吸一口氣後靜止呼吸，拉弓、瞄準、放手，箭俐落地刺中獵物。阿提密斯興奮的快步走去，卻赫見被射中的竟是一個人！她慌忙的走上前，對方是個長得清秀的少年俄里翁。<br>　　阿提密斯救助了俄里翁，她對他一見傾心，於是決定肩負起照顧他的責任，俄里翁亦樂於與阿提密斯在一起。宙斯曾命阿提密斯觀察人界的事，好讓祂能掌握人界的一切。但與俄里翁邂逅之後，阿提密斯不再向宙斯匯報人界的事，帶著俄里翁四處遊走來避開宙斯與眾神的追捕。他們從不停留於任何一個城鎮，也不與城鎮的人作交流。她知道她必須無視四周的事物，否則就很容易被眾神發現她。<br><br>　　這天她與俄里翁來到一個信奉阿波羅的城鎮，瘸了一條腿的俄里翁一時不慎撞跌一位穿著祭司服的少女！四周的人把俄里翁抬起，然後帶頭的大叫道：「他竟敢公然侵犯光明之神的祭司！他這是在挑戰光明之神！他不信奉光明之神！我們必須要把他判刑，否則光明之神就會降罪我們！」<br>　　「等、等等！我不知道誰是光明之神，也不知她是信徒呀！」<br>　　「你竟然連光明之神都不認知，那你一定是被魔族迷惑的人！」<br>　　俄里翁一句無心的說話，激起人們猛烈的憤怒，他們抬起俄里翁，開始朝城中央前進。<br>　　「俄里翁！俄里翁！」阿提密斯緊跟在後面，她伸出手想要握住俄里翁的手，卻無法縮短二人之間的距離。<br>　　『我絕不能眼睜睜的看著俄里翁被殺死的！』<br>　　天上的銀月照向阿提密斯，她身上現出淡紫的光芒，銀光在她手上聚集成弓，她躍到半空、鼓動起暗元素之力，朝人們射出數枝箭攔阻他們的去路，然降落到人前，拉著弓命令：「把他放下！不然我把你們都殺死！」<br>　　人們面面相覷，此時一道光芒自上空照出，人們見此連忙把俄里翁放下，然後朝光的方向跪拜。阿提密斯憑神力知道來者就是阿波羅，她轉頭看去的眼神並沒有錯愕，只是她知道自己已再無法躲避作為神的宿命。<br>　　「阿波羅，真不知你何時把你的信徒們教得那麼有教養。」<br>　　「阿提密斯，你失蹤了可久呀。我也不知你何時變得那麼酷愛自由，還把宙斯的說話都忘得一乾二淨。」阿波羅話中有話，阿提密斯知道，他是在諷刺她沒向眾神匯報人界的事。<br>　　「念在我倆的情分，你就當今天沒見過我，放我走吧。」<br>　　「好！好！」<br>　　正當阿提密斯以為阿波羅當真會放過自己時，阿波羅突然一聲令下，所有信徒紛紛朝阿提密斯衝來！<br>　　「你就親自去和宙斯解釋吧！」<br>　　阿提密斯吃力的應付著信徒們，她心裡面並不想傷害他們，故只能收起神力來與之對抗。越來越多的信徒襲來，阿提密斯的身影轉眼間被淹沒，她在被徹底包圍前，只見到俄里翁一拐一拐、頭也不回的獨自逃走了！<br>　　阿提密斯被阿波羅帶到宙斯面前，對於宙斯所有的提問，阿提密斯一概不作回答。她為俄里翁作出犧牲，相信神與人是平等，到最後卻發現，原來面對著眾神，人還是只懂得恐懼。她於是任由宙斯處決，在被宙斯以神電轟擊前，她臉上落下了兩行淚水……<br><br>　　『人神有別，不過是神把自己看得太高，把人類看得太低，其實我們終究都是同源。神，也不過是擁有力量的人。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}