{
  "name": "滔天浪神 ‧ 蓬托斯",
  "attr": "水",
  "rare": "7",
  "id": "1375",
  "cost": "20",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1512,917,225",
  "stats": "1513,917,225",
  "statsMax": "3084,1655,483",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "隅角花海 ‧ 浪濤",
  "lskill": "界限變革 ‧ 神",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 水",
  "relfrom": "1137",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在召喚師突破以諾塔的重重封印來到神界前，卡俄斯於是派蓬托斯來到神界入口迎戰他們。持著剋屬元素盾牌的蓬托斯，在與召喚師的戰鬥中，展現出壓倒性的力量，使得召喚師陷入苦戰。正當蓬托斯與召喚師的激鬥時，突然一股猛烈的木元素力量球朝祂攻來！沒想到是蛇夫座星宮斯克勒及時趕到——<br>　　「這裡就交給我！快走吧！」<br>　　蓬托斯以神力造出無數水球，想要攔住召喚師，然而此舉被斯克勒看穿，他以木元素造出護盾，擋下了蓬托斯的攻擊。召喚師在斯克勒的掩護下趕緊離去，而蓬托斯早就對召喚師失去了興趣，祂所有的攻擊都被斯克勒擋下，祂找到了更有趣的對手。<br>　　祂們在大殿中展開連場激戰。蓬托斯本佔了上風，但一時大意，被前來幫助斯克勒的大犬與小犬座星耀米堤與波子給突襲成功，被重重的擊飛到牆上……<br><br>　　『看來是我太大意了。我也該認真起來呀…』蓬托斯鼓動起所有的神力，祂的雙眼與雙拳都現出湛藍的光，炫目的光芒穿透灰塵。<br>　　「哈！」蓬托斯大喝一聲，水氣積聚成無數的球並凝結成冰，祂手一揮，冰塊如雨般落下！米堤與波子立即擋在斯克勒面前，以光元素造出護盾，擋下了大規模的猛烈攻擊；蓬托斯趁此時來到斯克勒的身後，當斯克勒察覺時已經來不及作出反應。<br>　　「攻擊可不是只有前方喲。」蓬托斯雙拳重擊斯克勒的背部！斯克勒被洶洶的水元素猛轟，整個人被擊飛撞至柱上，石柱無法承受如此猛烈的衝擊而崩塌，將斯克勒壓於碎石下。<br>　　「斯克斯克！」<br>　　「別怕，我們現在來救你！」<br>　　米堤與波子本想衝上前，但蓬托斯的身影快速的擋在牠們面前，以瞬雷不及掩耳之姿，朝牠們轟出兩記重拳！米堤與波子頓時倒在地上，全身感到劇烈的疼痛……<br><br>　　蓬托斯以水造出兩枝利矛，祂輕舔唇邊，步步走向米堤與波子。<br>　　「真可惜，遊戲要結束了！」祂高舉利矛，毫不猶豫的刺向米堤與波子！就在這千鈞一髮間，兩條如蛇般的木元素之力纏上蓬托斯雙臂，一股猛然的拉力制止了祂的進擊——<br>　　「有我在，我不准你傷害牠們！」斯克勒鼓動起強大的星靈之力，全身閃耀著翠綠的光芒，他奮力一拉，蓬托斯的雙手便被強行拉到背後；斯克勒快速踏前，操控著木元素，青綠的蛇把蓬托斯纏得更緊。直至蓬托斯無法動彈，斯克勒才鬆開手，正想奔向米堤與波子之際，赫見蓬托斯全身再度閃現藍光，這次的藍光比剛才的還要更刺眼！<br>　　「以為這樣就能把我蓬托斯困住嗎——」蓬托斯身上現出更多閃爍著藍光的符文，祂用力一掙，那青綠的蛇便被撕成碎片消散。祂為遇上強敵而感到興奮；他為應對強敵而感到憂慮。雙方互相凝視，並鼓動起強大的神力與星靈之力……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>I. 水屬性攻擊力 20 倍<br>II. 每首批消除 1 組符石<br>⇒ 產生 1 粒水神族符石<br>III. 每消除 1 組符石<br>(不包括首批消除的符石)<br>⇒ 產生 1 粒水符石，最多 5 粒<br><br>發動條件：<br>以「滔天浪神・蓬托斯」<br>作隊長及戰友"
}