{
  "name": "隕星燄神 ‧ 法那斯",
  "attr": "火",
  "rare": "7",
  "id": "1376",
  "cost": "20",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1527,974,164",
  "stats": "1528,974,164",
  "statsMax": "3179,1764,389",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "火影約章 ‧ 強",
  "lskill": "熾燄萬鈞 ‧ 絕命怒號",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的火符石掉落率提升至 25% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 火",
  "relfrom": "1139",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　卡俄斯坐在神界大殿裡的大椅上，沒想到人類竟有此能耐，眾神會反過來被壓制得步步退後。埃忒耳像感受到卡俄斯的心情說：「要是沒有那群可惡的星宮在阻撓，人類豈會是眾神的對手？」<br>　　「你這倒是說中了要點。」卡俄斯嘴角上揚，祂把以混沌之力所造出的蟲洞移到面前並將它放大，蟲洞裡只見天兔座球球抱著一個銀盒，慌張的朝以諾塔前進。<br>　　「這女孩是？」埃忒耳不解地問。<br>　　「她不重要，她懷中的銀盒才是麻煩的存在。那銀盒內裡是魔族研發用來對付神族的武器，要是讓她把這些武器交到人類或星宮手上就麻煩了。」卡俄斯單手托著下巴，一臉悠然地說。<br>　　埃忒耳並沒追問，祂知道卡俄斯有此神情，就代表卡俄斯已想到了應對的方法。果不期然，卡俄斯接著呼喚法那斯，一道火紅身影便降到卡俄斯與埃忒耳面前——<br>　　「一切就交給我去處理吧，卡俄斯大人。」法那斯不等待卡俄斯下指令便朝人界飛去。<br>　　「真是的！又是這樣，不聽卡俄斯大人的說話便逕自行事。」埃忒耳看向卡俄斯，問：「卡俄斯大人，要我追上去監察祂嗎？」<br>　　卡俄斯只揚手示意不用。祂冷靜的打開一個蟲洞，那裡顯示出法那斯的身影……<br><br>　　一球火團從上空來到神魔大陸的上空，火團化成一對焰火的雙翼，法那斯很快便在樹林中看到球球的身影。祂立刻鼓動神力，造出數個火球，手一揮，火球直轟向球球，祂亦隨之俯衝下去。<br>　　火球墜落，位置毫不偏疑的擊中球球前面的去路，她嚇得驚呼一聲，立即停下腳步，儘管差點被火球擊中，但她還是先檢查銀盒是否沒事才放心下來。就在此時，一球更大的火團降到她面前，火團爆開，現出法那斯的身影。祂露出一個友善的笑容，手指指她懷中的銀盒說：「把它放下吧，我的目標是它。」<br>　　球球把銀盒抱得更緊並擺出戰鬥的姿勢，「我不會交出來的！」<br>　　「嗯哼，這就是說交涉失敗了吧，真可惜呢——」法那斯的眼神變得凌厲，在祂鼓動神力時，空氣變得熾熱乾涸，四周不斷現出火舌。法那斯慢慢走向球球，祂的每一步都灼熱得使大地變成焦土，那股熱力直逼球球，使得球球舉起手掩護起來。<br>　　祂隨手一揮，烈火便從球球腳下轟出，火柱將她囚禁；球球輕觸向火柱，卻立刻被燒傷，她感到恐懼，但她看著伊施妲所托付的銀盒，便在心中叫自己要鼓起勇氣……她全身發出耀眼的紫光，紫光在她雙手上凝聚成一雙如兔掌的拳套；她將所有力量都集中於拳上，那炫目的紫光教法那斯無法直視，她朝火柱揮出拳擊，紫光與火光相融，然後一同化成光點消散！<br><br>　　球球乘勝追擊，趁法那斯鬆懈時，一邊抱著銀盒、一邊舉起拳頭，直衝向法那斯。法那斯冷靜的單手接下了球球的拳擊，並加大力度，使得球球痛叫起來，「把銀盒交給我吧，不然我就會把你的小手掌握碎。」<br>　　「才不要！」球球左腳向上踢，重重的踢中法那斯，疼痛使祂鬆開了手。法那斯鼓動起比剛才還要更強大的神力，火焰將祂徹底覆蓋；球球見狀，頓時警戒下來，不敢鬆懈。<br>　　祂一拳轟到地上，猛烈火焰從地面轟向球球！球球本能地避開法那斯的攻擊，但熽火不斷從地面燃起，球球迴避得相當吃力。一道火柱驀地從下方現出，直逼向球球！球球雖及時避過，但銀盒卻被法那斯的火球轟中而跌到地上！<br>　　法那斯拾起銀盒，銀盒開始燃燒起來！<br>　　「這下就完結了。」正當法那斯想要把銀盒焚燬時，球球鼓動起全身的星靈之力，給法那斯一記重擊，法那斯被轟飛，銀盒再度回到了球球的手上，球球趁機拔腿就跑，想盡快把銀盒帶給以諾塔內的星宮們！與此同時，故意被球球轟倒的法那斯看著那逐漸跑遠的身影，臉上露出一個狡黠的笑容。<br>　　甫一回到神界，法那斯便要面對埃忒耳的質問——「你為甚麼會放她走！」<br>　　「因為單單摧毀武器是不夠的。」法那斯微微一笑，說：「我們需要讓他們感到絕望。」然後仰天大笑慢慢離去。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>延長移動符石時間 1 秒；回合結束時，隨機將 2 粒火符石四周的符石轉化為火符石。直行首批消除 1 組 5 粒或以上的火符石時，該隊伍欄直行的火屬性成員攻擊力提升 2.5 倍<br>發動條件：<br>以隕星燄神 ‧ 法那斯作隊長及戰友"
}