{
  "name": "生命女神 ‧ 蓋婭",
  "attr": "木",
  "rare": "7",
  "id": "1377",
  "cost": "20",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1723,828,195",
  "stats": "1724,828,195",
  "statsMax": "3540,1509,435",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "木葉約章 ‧ 強",
  "lskill": "藤木萬鈞 ‧ 絕命怒號",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "角色所在隊伍欄直行的木符石掉落率提升至 25% (主動技能不受影響)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 木",
  "relfrom": "1141",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　『若要對付人類，我必須把放於神木裡的神力收回才行……不知道神木森林現在如何了呢。』蓋婭來到神木森林前，見森林比過去更茂盛，不禁露出欣喜的笑容。祂故意飛到森林裡，在樹間穿梭，感受那生命的氣息，消滅那些不重視生命的人類的決意更為堅定，最後祂降落到高聳入雲的神木前。<br>　　「巨樹，人類正不斷破壞這個地方。為了擊退他們，我需要向你收回神力，請原諒我。」祂擁抱樹幹，兩者同時發出耀眼的翠綠之光。樹幹飄出無數光點，那些光點都聚集到蓋婭身上，蓋婭感到神力大增，但同時龐大的記憶片段湧進祂的腦海，祂很快知道那是神木的記憶！<br>　　蓋婭看到祂不在人界時，神魔大陸發生的種種——神魔兩族侵擾眾生；眾神為了重建世界成自己的居所，不惜奪取元素之力，使得大陸開始崩解；戰爭與災禍不斷，使得眾生都恍如活在煉獄中……這些事情蓋婭如親歷其境，祂乏力的跪到地上，不知何時已淚流滿面，自言自語：「……原來這一切都是我們的錯？不！不！我必須把一切都糾正過來！」語畢，祂飛躍到空中，雙眼一直緊盯著那片荒蕪大地的突兀綠光，高速的朝那邊飛去。<br><br>　　那詭異的綠光原來是眾神用來吸取元素的裝置之一。那裝置仍在運作，無數的木元素被它吸走，那綠光因而越發光亮。蓋婭降落到裝置面前，伸手想要觸碰時，被包圍在裝置的結界電傷手指，祂痛得把手收回。<br>　　蓋婭後退，雙手鼓動神力並朝裝置轟出能量球；沒想到能量球不單無法貫穿結界，甚至還反彈過來！蓋婭雖嚇了一跳，但還是及時反應、避開能量球。<br>　　「所以神力的攻擊不管用了吧。那——」祂把雙手貼在地上，「這樣又如何了！」<br>　　祂全身與大地都現出強烈的綠光！綠光散去，大地傳來猛烈震動，無數樹木從大地中生出並擊向裝置。樹木抵不住結界，開始陸續崩裂；蓋婭於是加大灌輸其中的神力，使更多的樹木從大地長出，從四方八面轟向裝置。裝置轉眼被樹木徹底蓋住，結界開始出現裂痕，蓋婭乘勢再加大力度，終把結界與裝置同時轟破！無數的綠光從重重樹木中飄出，綠光向神魔大陸四周飄散……<br>　　綠光飄進荒蕪的大地，大地開始重現生機，被綠草與鮮花所覆蓋。這時蓋婭才明白，此處本來並非如此，是因為木元素之力都被吸掉，動物無法生存，這裡才逐漸變得荒蕪。如今看到此處回復本來的面貌，祂由衷的微笑起來。<br><br>　　正當蓋婭在享受這片大地所傳來的生命氣息時，一道如流星的身影快速飛近，蓋婭立刻坐起身，沒想到來者正是埃忒耳。<br>　　「你竟然把吸取元素的裝置破壞？」埃忒耳質問道。<br>　　「我們若再這樣做，神魔大陸會崩壞，數以萬計的生命都會死掉的！」<br>　　「是又如何？眾生不過是為了侍奉眾神，如今為了建設眾神的居住地而被犧牲，也是他們的光榮！」<br>　　「這樣的想法，我是絕不會認同的！」蓋婭難以置信的看著埃忒耳。<br>　　「真可惜……既然如此，我只能把你殺掉！」<br>　　正當埃忒耳積蓄光元素想直轟蓋婭時，蓋婭先一步以神力造出巨木擊向祂。巨木化成龍的大口將埃忒耳吞噬，任埃忒耳如何攻擊，也始終無法轟穿逃脫；蓋婭也因使用過多的神力而坐到地上歇息。正當祂以為已成功制伏埃忒耳時，背後忽然照出一陣炫目的光芒……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>延長移動符石時間 1 秒；回合結束時，隨機將 2 粒木符石四周的符石轉化為木符石。直行首批消除 1 組 5 粒或以上的木符石時，該隊伍欄直行的木屬性成員攻擊力提升 2.5 倍<br>發動條件：<br>以生命女神 ‧ 蓋婭作隊長及戰友"
}