{
  "name": "移月星神 ‧ 埃忒耳",
  "attr": "光",
  "rare": "7",
  "id": "1378",
  "cost": "20",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1736,833,213",
  "stats": "1737,833,213",
  "statsMax": "3373,1522,476",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "五屬同源 ‧ 加冕",
  "lskill": "五念凝匯 ‧ 強極",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 光",
  "relfrom": "1143",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　卡俄斯透過蟲洞觀察眾神與人類的戰鬥，戰況卻未如理想。聽到祂的嘆息，埃忒耳從旁走來，單膝跪下說：「要我到神界門前看看嗎？這樣一來我可以直接指揮以應對當下的戰局，二來亦可以觀察對手以制訂對策。」<br>　　卡俄斯擺一擺手指示認同，埃忒耳深深的鞠躬後便轉身離去。<br>　　埃忒耳飛到戰場的上空，便見召喚師加上星宮，正與眾神及神族士兵展開連場激戰。<br>　　『果然要先對付星宮，失去星宮的支援，人類自然不是威脅。』埃忒耳如此想著。正當埃忒耳想要下達應對星宮的命令時，神界上方突然傳來一聲轟隆巨響！祂向上一看，赫然發現那巨響是由儲存元素之力的裝置所傳來，於是連忙向聲源所在飛去，沒想到吸取木元素之力的裝置竟被破壞！木元素因而不斷流失……<br>　　『不可能的，那結界可不是一般人能破壞的。難道是……』彷彿想到了甚麼，埃忒耳趕緊朝吸收木元素的裝置飛去。<br><br>　　祂來到裝置的所在地，本來荒蕪的大地，此刻竟綠意盎然，風傳來花草的氣味，祂厭惡地掩鼻前進。祂見蓋婭正悠然的坐在草地上休息，而被摧毀的裝置四周長出粗狀的樹木，裡面殘留著屬於蓋婭的神力，這一切都證實了埃忒耳心中的疑惑，所以祂氣怒地衝到蓋婭面前質問︰「你竟然把吸取元素的裝置破壞？」」<br>　　「我們若再這樣做，神魔大陸會崩壞，數以萬計的生命都會死掉的！」蓋婭緊張地說。<br>　　「是又如何？」埃忒耳反問。<br>　　「眾生不過是為了侍奉眾神，如今為了建設眾神的居住地而被犧牲，也是他們的光榮！」埃忒耳傲然地說；蓋婭聽著，臉上只流露出痛苦的神情，說：「這樣的想法，我是絕不會認同的！」<br>　　「真可惜……」埃忒耳頓了頓，雙手鼓動起神力，「既然如此，我就只能把你殺掉！」埃忒耳將神力與光元素之力聚合集束，形成強大的能量炮直轟向蓋婭！此時蓋婭以神力造出巨木，那巨木不單將埃忒耳的攻擊盡數抵住，更變化成龍狀將埃忒耳吞噬，祂瞬間便被巨木徹底包圍——<br><br>　　「哼！不過是堆廢木！」埃忒耳鼓動起全身的神力，造出無數的光元素能量球並不斷轟擊巨木。只是，無論祂怎樣攻擊，巨木都能立即修復，慢慢祂就因使用過多的神力而乏力倒下……<br>　　『可惡……卡俄斯大人……』<br>　　『我來給你力量！接收我的混沌之力吧！』<br>　　一個小蟲洞在埃忒耳身邊出現，卡俄斯的混沌之力從這個小蟲洞流進埃忒耳，強大的混沌之力與祂的神力在互相抗衡，全身都疼痛難當。祂想要呼叫出聲，卻不知為何痛得連聲音都無法發出——<br>　　『我會被混沌之力所吞噬嗎……』祂握緊雙拳，『這是卡俄斯大人所給予的力量，我豈能令祂失望！』埃忒耳咬緊牙關，混轉全身的力氣，光芒開始與詭譎的紫光合而為一，成為了一股全新的力量。<br>　　感受著體內那鼓譟的強大力量，埃忒耳微微一笑後舉起雙手，雙手間聚合由神力與混沌之力所結合而成的能量球。<br>　　「喝！」祂把能量球轟向巨木，巨木被貫穿，最後被能量球徹底擊潰！<br>　　「叛徒！去死吧！」埃忒耳朝蓋婭轟出超強大的一擊；眼見快要擊中蓋婭時，忽然走來一大群動物！埃忒耳被動物們嚇倒，一時怔住；蓋婭趁此時混進動物群中逃掉，埃忒耳本想追上去，但突然聽到了卡俄斯的呼喚……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>所有成員的自身生命力、攻擊力及回復力提升 1.3 倍<br><br>達成 4 連擊 (Combo) 時，全隊攻擊力 2.4 倍，每多 1 連擊 (Combo)，攻擊力額外提升 0.2 倍，達成 7 連擊 (Combo) 可提升至最大 3 倍<br>發動條件：<br>以移月星神 ‧ 埃忒耳作隊長及戰友"
}