{
  "name": "混沌夜神 ‧ 厄瑞玻斯",
  "attr": "暗",
  "rare": "7",
  "id": "1379",
  "cost": "20",
  "race": "神族",
  "series": "古希臘神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1553,1035,140",
  "stats": "1554,1035,140",
  "statsMax": "3093,1843,367",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "隅角花海 ‧ 幽冥",
  "lskill": "界限變革 ‧ 神",
  "refine1": "召喚獸攻擊力 + 90",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "古希臘神的妄語 ‧ 暗",
  "relfrom": "1145",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　厄瑞玻斯本因擅自與魔族展開激戰，導致不少生命死亡而被卡俄斯囚到混沌空間中。後來因為眾神正與召喚師及星宮於神界展開連場激戰，祂才被釋放出來。<br>　　厄瑞玻斯第一時間想要向讓祂陷入囹圄之苦的兩名魔族復仇，但沒想到人類在星宮的協助下，已直逼神界，眾神竟陷入苦戰之中！<br>　　『一群可惡的蟲子！竟不將眾神放在眼內——』厄瑞玻斯邊想邊來到了神界的入口。正當祂在觀察戰況時，忽然有人從後攻擊祂，祂轉身一看，原來是召喚師正朝祂不斷發動攻擊！憤怒不已的祂，鼓動起神力直衝向召喚師，千鈞一髮間，一道粉紅色的身影與紫色的身影擋在召喚師面前，她們一同運轉星靈之力擋住了厄瑞玻斯的攻擊。<br>　　「快走！」天蠍座星宮艾瑪叫道。<br>　　「拯救世界的任務就拜託你了！」白羊座星宮波比回頭微笑的跟召喚師說。<br>　　召喚師點點頭後，便繼續向神界的內部前進。<br>　　「誰准許你逃了！」厄瑞玻斯本想追上去，但被艾瑪與波比的攻擊給攔阻，只能眼白白的看著召喚師越跑越遠……<br><br>　　如此莫大的屈辱使厄瑞玻斯面有慍色，那股怒意在心中無法壓抑、不斷漲大，正當祂想朝艾瑪與波比轟出強大一擊時，突然上方有一道強大的力量轟下來！使得艾瑪、波比和厄瑞玻斯都不得不先避開——<br>　　一名少女從上空慢慢飄下，她微微舉起的手仍殘留著光元素之力，剛才那不分敵我的可怕一擊，就是來自於她。<br>　　「傷害爸爸的，我一個都不會放過！」少女一邊叫道，雙手一邊聚合大量的光元素直衝向下空。<br>　　「哼！是你不要阻礙我才對！」暗元素在厄瑞玻斯的手中積聚，化成鐮刀，衝向少女。<br>　　光元素與暗元素相撞，擊出猛烈爆風！光暗元素本互相抵住，少女冷笑一聲，再鼓動起更多的光元素之力，厄瑞玻斯的暗元素之力便開始反過來被壓制！<br>　　『她的力量為何那麼強大！還有種莫名的熟悉感——』厄瑞玻斯心想著，但眼前的狀況已不容祂有多半絲思考。<br>　　轉眼間，暗元素被驅散，猛烈的光元素之力直擊向厄瑞玻斯！<br>　　「呀呀呀呀呀！」光柱中傳來厄瑞玻斯的慘叫聲，當光柱消散，只見厄瑞玻斯乏力的倒下，祂眼睜睜的看著少女如流星般高速衝下，毫不猶豫的給予厄瑞玻斯迅猛的一擊！整個地面崩解，厄瑞玻斯恍如被割成碎片、疼痛難當。少女發現厄瑞玻斯已不再動彈，便自感沒趣走開去。<br><br>　　厄瑞玻斯聽到神族士兵的慘叫聲，祂吃力的轉頭去看，便見少女身處於戰鬥的中央，不分敵我的戰鬥著，看不出到底她是誰派來的。但對厄瑞玻斯而言，只要凡是會攻擊祂們神族的，就是敵人。<br>　　祂伸出顫抖著的手，不忿地想著：『難道我就只可以無能為力的看著這一切發生嗎……』<br>　　祂的意識開始遠去，腦海中浮現卡俄斯的身影，一想到卡俄斯會因此而對祂感到失望，『我才不會就這樣戰敗——』祂心中便有股力量開始湧現……<br>　　祂全身發出紫色的光，身上的傷都治癒，祂將所有神力都集中於一點直轟向少女！少女感應到厄瑞玻斯的氣息，連忙把光元素之力都集中到雙手，接下了厄瑞玻斯這一擊。<br>　　「哼！真是個麻煩的對手！」少女將更多的光元素集中起來，厄瑞玻斯開始再度反過來被壓制！<br>　　「我才不會敗給同一個人兩次的！」語畢，無數混沌之力從厄瑞玻斯身上湧現，並流進祂的攻擊中，刺眼的紫光四射，光元素被擊散，少女就這樣被混沌吞噬，昏倒地上……",
  "turn": "0",
  "def": "0"
}