{
  "name": "擺脫亡歿之障 ‧ 羅伯特",
  "attr": "水",
  "rare": "7",
  "id": "1395",
  "cost": "22",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "14",
  "stats0": "1246,1198,100",
  "stats": "1257,1207,103",
  "statsMax": "2338,2164,453",
  "exp": "10000+900",
  "sell": "800+100",
  "skill": "魔族的血約",
  "lskill": "魔性流淌",
  "relfrom": "1020",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　天亮起來，驗屍官羅伯特一如往常般下床梳洗，換好衣服便來到玄關，妻子將公事包交給羅伯特，湊上去打算吻別他時，卻皺眉大步退後，羅伯特驚訝地問︰「怎麼了？」<br><br>　　「你身上有股很濃烈的腐臭味，一定是你在工作時沾上，我知你熱愛工作，但也要顧著自己身體喔。」在妻子的話語下，羅伯特離家前往辦公室，他輕嗅身體，嗅到一股濃烈的腐臭味，內心思索著。<br><br>　　『難道這是永生的代價嗎……』　抱著疑慮羅伯特回到辦公室，用右手拉開門扉卻聽到咔咧一聲，右手竟自肩頭處斷開來掉落在地上。<br><br>　　『這——有人要過來！』羅伯特撿回右手，匆匆走進辦公室並關上門。他趴在門上喘息，盯著斷開的右手。<br><br>　　「這、這究竟是怎麼回事？」<br>　　「噢，果然用屍體的器官無法維持得長久。」<br>　　「是、是誰？」<br>　　「你這麼快就忘記我了嗎？小羅伯特真無情呢。」聲音的主人走出來——是天火賢者也是讓羅伯特免於死亡的魔族。<br><br>　　「你來得正巧，我也想找你！」羅伯特拿著右手氣沖沖地問︰「我已經依你的吩咐每星期換上新的器官，但為什麼仍然會斷開的？」<br><br>　　「缺乏生命力的屍體器官是沒法阻止你的腐爛，這樣下去你終會死吧。」<br>　　「那要怎麼做……我不想死！」羅伯特像個瘋子般揪住天火賢者的衣領大聲質問︰「快告訴我！我可以怎麼做？」<br><br>　　「既然屍體的器官不成，那活生生的器官不就成了嗎？」天火賢者彈響指，身影竟化成火消失無終。<br><br>　　『所以只要在活人身上取下器官，便能阻止我的身體腐朽……』羅伯特雙眸燃起了瘋狂的意志，之後他將右手縫回身上，並磨利數把切割用的小刀，然後如常工作，直到天黑了才離開辦公室。<br><br>　　羅伯特沒有回家，反而繞到僻靜的後巷，縮在角落等候著行人經過，就在他差點睡著之際，目標來到了——一名藍髮女子。她此刻腳步踉蹌向前走，似乎神智不清。<br><br>　　『好，就是她了！』羅伯特拿出磨好的小刀，朝那女子衝過去，速度之快任何正常人都躲不開。但那女子顯然非正常人，無數紅線自她身上冒出，擋住了羅伯特的攻擊。<br><br>　　「這、這是……血！」<br>　　「真是的，走路都要被人攻擊，這個城鎮真危險呢。」女子伊莉莎白說︰「既然你攻擊了我，那我可以還擊吧。」<br><br>　　伊莉莎白揮手，血線纏上羅伯特，他拼命想掙扎，但只有纏得更緊！<br>　　「那就結束——」伊莉莎白話沒說完，便感到後方傳來一陣刺痛——一隻斷臂拿著刀從後刺中她的背部。<br><br>　　「想不到這麼順利呢。」羅伯特用僅餘的左手割開纏在身上的血線，重獲自由，他緩緩走向坐在地上的伊莉莎白。<br><br>　　「請將器官交給我了。」羅伯特正要揮刀，但空氣傳來的咻咻聲音讓他警覺著，他連忙側身避過從後擲來的小刀，但小刀不斷投來，逼使羅伯特遠離伊莉莎白。<br><br>　　「你這混帳！快離開我的伊莉莎白！」投擲小刀為一身黃衣的傑克，他跳至大廈牆身，借力彈跳至伊莉莎白身前，攔腰抱起伊莉莎白。<br><br>　　傑克撫上伊莉莎白蒼白的臉龐，心疼地說︰「都是我不好，竟讓你獨自一個人離開。」<br>　　「親愛的，不要緊喔，我知道你一定會來救我的。」<br>　　「你說得對，無論你身處在任何地方，我也會來救你。來吧，親愛的，去教訓那個傷害你的人。」<br><br>　　傑克把伊莉莎白抱高，她張開嘴巴，朝他的頸部狠狠咬下去，鮮血直流，明明應該疼痛得很，傑克卻連眉頭都沒有皺一下，反而用溺愛的眼神凝望著伊莉莎白。<br><br>　　『這兩人不是正常人，即使成功打倒他們，我也會受傷，要趕快逃！』羅伯特轉身想跑走，但鋒利的血刃貫穿他的腹部。啜飲了鮮血的伊莉莎白恢復過來，身體冒出更多以血凝聚的刀刃一步步逼近羅伯特，比任何人對死亡更敏感的他在此刻意識到自己是何等脆弱。<br>　　<br>　　「這是還了你剛才刺我的一刀，哼，真是的，壞了我本來的好心情。」伊莉莎白抽回血刃，羅伯特像破爛的娃娃被扔到地上，只能虛弱地喘息。<br><br>　　「親愛的，別氣了，反正都教訓了他，以他這種傷勢撐不過一小時的，別管他我們回去吧。」在傑克的安撫下，伊莉莎白稍為消氣，轉身與傑克離開，留下重傷的羅伯特躺臥在地上，他的視線變得模糊，感到體內器官逐漸失去了溫度。<br><br>　　『這是我好不容易得到的生命，無論如何我也不想失去它……我不想死……要變得更強大……必須要新鮮的器官……新鮮的器官……』<br><br>　　突然模糊的視野中出現一道女子的身影，她匆匆地朝羅伯特走來，蹲在他的面前扶起羅伯特，激動地問︰「老公，你怎麼受了重傷啊？」<br><br>　　羅伯特的妻子見丈夫遲遲不歸家，便跑出來找她，剛才聽到小巷傳來異響過去察看，結果發現了受傷的羅伯特，她焦急地說︰「我現在立即叫人來救你——老公，你怎麼了？」<br><br>　　羅伯特握住妻子的手，瞧著她好一會兒，揚起詭異笑容︰「嘻嘻嘻……新鮮的器官不就在眼前嗎？」<br><br>　　然後淒厲的慘叫在街道上反覆迴盪……<br><br>　　「呵呵呵，看來今次的實驗挺成功呢。」一抺黑影伏在天台之上，天火賢者俯視羅伯特，發出陰險的笑聲。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>I.「擺脫亡歿之障 ‧ 羅伯特」<br>⇒ 轉換為隊長的屬性<br>II. 隊伍中若有魔族成員攻擊時<br>    頭像的攻擊力達至 800 萬時<br>⇒ 暈眩敵方全體<br>⇒ 使受影響目標無法行動 1 回合<br>    (每層最多觸發 1 次)<br>III. 魔族成員的攻擊力提升 1,000 點<br><br>發動條件：<br>以相同屬性的<br>7 星「鮮紅恩典煉化」系列角色<br>作隊長及戰友，並以<br>「擺脫亡歿之障 ‧ 羅伯特」作隊員<br><br>隊伍技能：<br><br>每擊斃 1 個敵人<br>⇒ 回復 50% 總生命力<br><br>發動條件：<br>以相同屬性的 (水、火或木) 的<br>7 星「鮮紅恩典煉化」系列角色<br>作隊長及戰友，並以<br>「擺脫亡歿之障 ‧ 羅伯特」作隊員<br><br>組合技能：<br>鮮血約誓 ‧ 成魔<br>1 回合內，消除 3 種或以上的符石，全隊攻擊力 3 倍；下回合隨機將 3 個魔族成員直行的符石轉化為魔族強化符石；技能發動回合擊斃敵人的數量總和，將轉化為效果持續回合 (主動技能除外)；若有擊斃敵人時，該回合不會扣減技能持續回合<br>發動條件：<br>以擺脫亡歿之障 ‧ 羅伯特及 7 星鮮紅恩典煉化系列的召喚獸作成員 (召喚獸等級達 50 或以上)"
}