{
  "name": "浪速虎鯨 ‧ 阿羅哈",
  "attr": "水",
  "rare": "7",
  "id": "1406",
  "cost": "16",
  "race": "獸類",
  "series": "自然德魯依",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1628,785,143",
  "stats": "1708,817,152",
  "statsMax": "3349,1486,354",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "元素均霑 ‧ 強",
  "lskill": "百獸同心 ‧ 強",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "大自然的調和 ‧ 水",
  "relfrom": "1032",
  "skinto": "6092",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　那名藍髮魔族青年率冰棘水龍侵擾大海，雖然阿羅哈及時聲喚水龍捲趕走他們，但海洋依然暗湧處處，虎鯨兀自騷動不安。<br>　　阿羅哈起初以為虎鯨猶有餘悸，需時恢復，哪料牠們每況愈下，覓食時經常擅離陣列或倉皇竄動，但四周一片寧靜，目測並無異常。阿羅哈費神苦思，終不得所以然。<br>　　直至一天，一道尖銳的哨聲忽鳴忽響，並鑽進阿羅哈的腦髓深處……<br><br>　　「究竟是哪裏來的聲音……好刺耳……」阿羅哈蹙着眉，強掩雙耳，始終擋不住哨聲。那哨聲就像一根無形的線，時粗時幼，時鈍時銳。它會向耳洞無限伸延，貫穿腦袋，直達神經核心，任你如何擺撥耳根，都無法蓋住。阿羅哈已因此失眠多天，他心力交瘁，無法集中精神，帶領虎鯨覓食時，更引錯方向，差點迷途。<br>　　歇息途中，阿羅哈不住閃過一個念頭：「難道真的要遷徒……？」<br>　　他茫然望向身邊的小虎鯨，牠正輾轉反側，左搖右擺。阿羅哈心裏知道，那無形的哨聲不但滋擾着他，更令虎鯨終日惴惴不安，逐漸失去生存意志。可他不甘向無形的敵人投降，然後不明就裏地被噪音攆走。他身為德魯依，絕不能棄家園於不顧……<br>　　左右為難之際，猛地傳來一陣嘶叫聲。不遠處的兩尾虎鯨竟在互咬鰭肢，其他虎鯨隨之陣腳大亂，四出亂竄，一片狼藉。阿羅哈立刻挺身阻止，豈料向來千依百順的虎鯨突然一擁而上，群起襲擊阿羅哈！阿羅哈馬上掉頭躲避，虎鯨卻窮追不捨，猛衝向他，唯獨那頭小虎鯨原地不動，顫抖着身子。<br>　　「快逃！」阿羅哈一把抱住了小虎鯨，剎那間，那陣哨聲猛地提高了幾個分貝，不斷在他的腦海迴響。阿羅哈頭痛欲裂，失聲厲叫，震得水波連珠炮發，哨聲有一刻更斷了線，令其他虎鯨停下攻勢，不敢靠近。他痛得雙手抱住了頭，小虎鯨一脫手，哨聲竟略有紓緩。<br>　　「剛才的哨聲為甚麼會……」哨聲減弱，他即鎮定心神，連忙思索對策。只見虎鯨繼續亂衝亂撞，而那頭小虎鯨則懸浮身下，奄奄一息。<br>　　阿羅哈嚥了嚥口水，再度接近小虎鯨。觸碰一剎，哨聲彷彿缺堤般，傾斜如注，充斥他的腦海。「不會吧……」他顫着嘴唇，「你竟是哨聲的源頭……」<br>　　小虎鯨呆呆滯滯，毫無反應，似乎失去知覺，不知道阿羅哈正為牠陷入苦思中。<br><br>　　「我不能殺掉同伴，這絕不是小虎鯨的錯……」阿羅哈壓着聲線，陷入兩難，「是詛咒？是異變？還是甚麼……究竟要怎樣才能壓住哨聲……」<br>　　他思前想後，眼前的虎鯨又開始自相殘殺，但身邊的小虎鯨不能置之不理，於是重施故技，遙距厲叫一聲，哨聲瞬間止住了幾秒，在耳根清淨的一剎，阿羅哈略有頭緒，忖道：『剛才我一大叫，哨聲便停了數秒。以聲抗聲……說不定可行！』<br>　　在冰棘水龍一役中，阿羅哈聲喚水龍捲，將龍趕走；如今，他決定同樣以聲應對，但這次不再招出水龍捲，而是純粹的音波……<br>　　他運盡體力，放聲大叫。<br>　　四周登時冒出波圈，水波湧滿視野。<br>　　他的聲音持續不斷，直至蓋過哨聲，並磨去聲端的銳角……<br>　　他停下音波，片刻間四野寂靜，只餘下他的喘息聲。<br>　　「哨聲……停了嗎？」阿羅哈環顧四周，虎鯨正徐徐恢復陣列，而敗弱的小虎鯨，已緩緩甦醒。牠前俯後仰，咳出了幾塊銀色碎石。阿羅哈即拾起查看，只見碎石觸感怪異，並傳來似曾相識的感覺——他想起那藍髮魔族身上的銀飾。<br> 　　「魔族將會統領大海……竟然用上這些骯髒手段，真令人防不勝防！」阿羅哈一把握碎銀石，心裏告誡自己：一定要提高警覺，堅守大海……",
  "turn": "0",
  "def": "0"
}