{
  "name": "火生靈鸛 ‧ 泊安娜",
  "attr": "火",
  "rare": "7",
  "id": "1407",
  "cost": "16",
  "race": "獸類",
  "series": "自然德魯依",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1615,840,121",
  "stats": "1694,875,129",
  "statsMax": "3323,1590,300",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "獸化支援 ‧ 強",
  "lskill": "煉獄之霸業 ‧ 獸",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "大自然的調和 ‧ 火",
  "relfrom": "1034",
  "skinto": "6093",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「由今天起，這片森林就是我的生命！」<br>　　泊安娜本來法力盡失，自從目睹鹿兔捨身護兒，便明白當日父母為她犧牲，也是天性使然。想法一通，力量亦隨之復原。她雙手化翼，搧出甘露，瞬間撲滅森林大火，及時挽救部落的命脈。<br>　　然而，侵略的火種死灰復燃。人類王國翌夜派人再度放火，幸好泊安娜一直盤旋樹上，及早察覺，重施搧露熄火之技。可是，人類王國並無退意，白天伐樹，夜晚燒樹，部落寡不敵眾，泊安娜漸露疲態，森林亦奄奄一息。終於，泊安娜逼於無奈，驀地擄走人類王國的一名將領，作為談判的籌碼。<br><br>　　「人和自然應和平共存，毀滅森林終會招致大自然怨恨！」泊安娜牽着綁緊將領的繩子，昂首站在人類王國的城門前，大聲呼喊。「若貴國執迷不悟，」她順勢大力扯一下繩子，拉得將領差點栽倒，「莫怪我族對此人不客氣！」<br>　　在城牆上站崗的士兵卻愛理不理的，不消一會，便迎來一名貌似領首的男子，對泊安娜喚道：「先把人交給我們，自然好說。」<br>　　城門隨即開啟。泊安娜見對方讓步，便領着人質入城。士兵均對她投以冷淡輕蔑的目光，唯老兵長笑瞇瞇的。他接下人質後，跟泊安娜談天說地。上至土地分配，下至農地重劃，他均向泊安娜詳述，氣氛輕鬆愉快。泊安娜亦始料不及，只道對方領悟自然之道。談判結束後，便瞬即返回部落，報告喜訊。<br>　　正當泊安娜安下心來時，當晚樹林外圍忽然燃起熊熊火焰——<br>　　人類王國再度放火。<br><br>　　「靈鸛，我還可以怎樣做？」她脫下頭上的鳥冠，無力感油然而生。泊安娜耗盡了僅餘的力量撲滅林火。除此之外，她已無能為力。「難道真的要斥諸武力嗎？」<br>　　她抬頭仰望清冷的夜空，頓覺手上的鳥冠溫溫的，並傳來久違的吱吱聲。<br>　　「以生命……影響……生命……？」泊安娜靜心解讀靈鸛的話語。她想聽見更多，但靈鸛拋下一句後，便默然不語了。<br>　　但泊安娜心中已有打算。她隨地撿起一根半燒焦的柴枝，向人類王國飛去……<br><br>　　「兵、兵長！突然有大火包圍了城牆！完全無法撲熄！」士兵急忙向兵長報告，此刻老兵長也焦頭爛額，忙着指揮士兵運水救火。不消一會，另一名士兵氣喘吁吁地上前報告：「兵長！火種附近地上發現奇怪的符號！」<br>　　「奇怪的符號？」老兵長語音未落，不遠處一座木塔已被燒得七零八落，徐徐倒下，火勢彷彿擁有意志似的，逐步延至城牆內側。「難道是……」<br>　　天上一頭巨鳥正在盤旋，發出唳叫聲。<br>　　「你是泊安娜小姐，對不？」老兵長臉色一變，堆笑滿面。<br>　　但泊安娜全然不應。<br>　　「泊安娜小姐！這火是你起的嗎？你不是說過毀滅只會招來怨恨嗎？」老兵長強忍焦慮，故作冷靜喊道。<br>　　泊安娜依然不應。火勢隨着她的叫聲，愈燒愈旺。<br>　　老兵長眼見十萬火急，終於怒喝一聲：「你究竟想怎樣！」<br>　　終於，泊安娜收起翅膀，駐足最高的一座城牆上，呼叫道：「這是燃燒生命的代價！每日每夜，我族和森林都被你們困在火中，不得安寧。你們此刻再多痛苦，也比不上大自然永無終止的煎熬。」她續道：「你們還有甚麼想說？」<br>　　烈火已伸延至城內，國民紛紛向王國中心走避。老兵長想到最壞的打算是棄城，即心下一凜，怯懦地道：「好……我向自然發誓，永不侵犯森林，懇請閣下收起火焰。」<br>　　泊安娜沉吟一會，再度飛往天上，用巨翼搧出甘露，城牆外的火登時化成青草藤蔓，遍佈人類王國。<br>　　「人啊，好好學習與自然共存吧。」泊安娜頭也不回，便飛遠了。但她心下知道，生命的學習非朝夕可語，她還須付出更多努力，守護森林，守護生命……",
  "turn": "0",
  "def": "0"
}