{
  "name": "弦力熊貓 ‧ 雲陽",
  "attr": "木",
  "rare": "7",
  "id": "1408",
  "cost": "16",
  "race": "獸類",
  "series": "自然德魯依",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1838,711,122",
  "stats": "1928,740,130",
  "statsMax": "3782,1346,302",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "亡命感應 ‧ 木",
  "lskill": "大地之霸業 ‧ 獸",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "大自然的調和 ‧ 木",
  "relfrom": "1036",
  "skinto": "6094",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　時間飛逝，雲陽已由當初那少不更事、不能自由變成熊貓的見習德魯依，蛻變成一個獨當一面、能自如地掌控自然之力的熊貓德魯依。在老一任的德魯依仙遊後，雲陽便正式接替他的工作，繼續平衡著大自然與村民的生活，確保兩邊都能繼續安穩地發展。<br>　　雲陽運用起自然之力，他的全身，以至包圍著村落的竹都發出耀眼但柔和的綠光。在綠光中，嫩綠的竹慢慢從地上長出，填補那些被村民砍去的竹。然後，雲陽輕輕在頭上揮一揮手，點點綠光便落在他的身上，被綠光觸碰的位置開始長出黑白色的毛，雲陽的四肢也開始變化起來。過了一會，雲陽與竹子的綠光都消散，包圍村落的竹林已回復現狀，而雲陽亦變成了一隻大熊貓。<br>　　「德魯依大人，你今天是要去探望竹林裡的熊貓們嗎？」村長微笑地問。<br>　　「嗯，我發現熊貓的數量近期下降了不少，若這樣下去，恐怕熊貓會在不知不覺間徹底消失於這世上。這會是件很悲傷的事，我不能袖手旁觀。」雲陽朝竹林深處走去，在他的身影徹底被竹子掩蓋前，他忽然正經八百的、回頭跟村長與村民說：「叫我雲陽就好，『德魯依大人』這稱呼把我形容得很老呀……」背後頓時傳來村長與村民的歡笑聲，就連雲陽自己也忍不住偷笑起來。<br><br>　　雲陽走到竹林裡，尋找著熊貓們的蹤影。他首先來到牠們最愛吃竹葉的地方，然後又去了牠們喝水的池塘，卻始終找不到牠們。『該不會這個時間，牠們都還在睡覺吧？』雲陽邊這樣想，邊朝熊貓們休息的地方前進。那裡被無數竹葉的影子覆蓋，微風在竹子間吹送，確是個讓人想要好好打盹的地方。現時正值熊貓繁殖時期，熊貓們理應處於最活躍之時，但雲陽所見的，卻是完全相反的景象——熊貓們竟全都在懶洋洋地睡覺！他於是走上前，與熊貓們交談。<br>　　「你們怎麼了？身體感到不適？」雲陽輕輕地把眼前躺在地上熊貓喚醒，對方卻打了一個又長又大的呵欠才回答：『不是呀……只是這裡真的太好睡了……』「可你們應該還有些比睡覺還要重要的事要辦呀。」『有嗎……？我又想不起哦……沒有甚麼會比睡覺更重要吧……』語畢，熊貓的雙眼再度闔上，又再倒頭大睡。既然雄性如此反應，雲陽只好向雌性的熊貓動身，只是雌性的熊貓都對又肥又懶散的雄性熊貓不感興趣，結果很快便打發雲陽，施施然離去。<br>　　回到村落的雲陽，看著上一任德魯依留給他的書籍，不禁煩惱地問：「我該怎麼辦？」就在此時，他忽然被地上的一些東西給絆倒。他摸著自己疼痛的地方，看向那些絆倒他的東西，沒想到那竟是裝滿了不同樂器的木箱。他拿出魯特琴，在手中把玩著，過去的回憶隨音樂徐徐被喚起——為音樂而放棄當德魯依，最後卻全靠音樂才能成功靈活地變換成熊貓與人的姿態。「音樂能喚起快樂……我怎麼現在才想起呢？」雲陽忽然靈機一動，他開始拿起所有樂器並細心檢查……<br><br>　　翌日中午，雲陽捧著一箱樂器，再度來到熊貓們睡覺的地方。牠首先用力地把小號吹響，將熊貓們都喚醒，並成功吸引牠們的注意。然後，他開始在牠們面前示範各種不同樂器的演奏，一切都如他所計劃般，熊貓們很快就對雲陽這一箱奇特的東西感興趣。雲陽便指導牠們怎樣演奏樂器，然後又教牠們配合音樂，跳出一些簡單的舞步。<br>　　漸漸，雄性的熊貓們便不再愛睡，開始迷上音樂；牠們慢慢把惰性克制，記起潛藏心底的野性。而雌性的熊貓們聽見悠揚而歡樂的音樂，無一不被吸引回到雄性熊貓的身邊。牠們彼此逐漸走近對方，音樂打破了牠們之間的厭惡與隔閡。看著眼前一對對熊貓恩愛地依偎在一起，雲陽便安心回村落去。<br>　　他回到自己的屋，輕輕把門打開，沒想到竟有一隻雌性熊貓，正「優雅」地躺在床上！那熊貓一見到雲陽，便搔首弄姿的跟雲陽說：『親愛的～我等你回來，等了很久呢～』「甚、甚麼！？」雲陽嚇得大叫起來。那熊貓朝他步步進逼，說：『來吧！我的愛熊！』雲陽趕緊變回人類的姿勢，跟那熊貓解釋：「我是人類，不是熊貓，你明白嗎？」那熊貓卻呆了一會，才瞇起眼，笑著說：『不要緊！因為我已深深被你的歌聲打動！』「救、救命呀！」雲陽慘叫，如箭般跑離那熊貓，只是那熊貓仍在窮追不捨……",
  "turn": "0",
  "def": "0"
}