{
  "name": "織幻夢貘 ‧ 蘇瑪塔",
  "attr": "暗",
  "rare": "7",
  "id": "1410",
  "cost": "16",
  "race": "獸類",
  "series": "自然德魯依",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1571,869,123",
  "stats": "1648,905,131",
  "statsMax": "3232,1645,303",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "蝕夢之靈 ‧ 強",
  "lskill": "百獸同盟 ‧ 強",
  "skinto": "6096",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "大自然的調和 ‧ 暗",
  "relfrom": "1040",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　蘇瑪塔在丹那莎的指引下，成功趕走夢境中的神秘人，村長因此破例，允許二人回家，小孩亦不再視蘇瑪塔為異類，更認定她是英雄，紛紛嚷着要跟她玩。在村民擁戴下，蘇瑪塔彷彿置身夢中，感覺新鮮又獨特。她多番拍拍自己的臉頰，有點痛，又有點滿足。<br>　　入黑後，蘇瑪塔和丹那莎如常帶同馬來貘，走進村民的夢境。但今夜有點詭異，大家都在做同一個夢——一個沙漠的夢。每個村民都獨自在沙漠遊蕩，發掘着比森林更有趣的事情……<br>　　直至日上三竿，全村仍然寂靜一片。<br>　　只有蘇瑪塔一人醒來。<br><br>　　「媽媽！爸爸！小姨！」蘇瑪塔不斷搖晃爸媽的肩膀，但兩人依然呼嚕沉睡，連丹那莎也一樣。大驚之下，蘇瑪塔往外面跑，赫見村落凋零靜謐，沒有大叔在擺賣，沒有婦人在打招呼，亦沒有小孩在玩耍。<br>　　風中偶爾吹來閃亮的沙，蘇瑪塔不期然擦擦眼角，有點想哭。一個踉蹌，便瞬間倒下……<br><br>　　『這、這裏是夢境？我睡着了？』蘇瑪塔雙手掩眼，擋開迎面襲來的風沙。『要馬上找小姨才行……小黑豬！你在嗎？』不消一會，馬來貘「小黑豬」冒沙趕至，蘇瑪塔即騎上「小黑豬」，轉瞬便衝進丹那莎的夢境，卻見丹那莎蜷伏沙中，背上積滿了沙。她一見蘇瑪塔，氣若游絲唸道：『蘇瑪塔……那神秘人……又來了……你要小心……那些沙……』語畢，便昏倒過去。<br>　　『神秘人……沙……難道……！』蘇瑪塔恍然大悟之際，一把似曾相識的男聲從耳邊傳來……<br>　　『好久沒見嚕。這幾天睡得好嗎？』蘇瑪塔一轉身，神秘人即化成沙末襲至。蘇瑪塔馬上緊閉雙眼，跟小黑豬一起舉鼻一吸，把沙末吸走。吸盡之際，那男聲卻依然存在，笑道：『樹是現實，夢是沙；你能劈掉全世界的樹，卻數不盡世上的沙粒！』<br>　　『剛才吸掉的難道不是真身？』蘇瑪塔心下一凜，喚了幾匹馬來貘守在丹那莎身邊，便往父親和母親的夢境去……<br> 　　她走遍所有村民的夢境，吸進肚裏去的，始終只有沙，全無神秘人的氣息。<br><br>　　『怎麼辦……他的真身究竟在哪……』這一刻，一股無力感湧上胸臆。蘇瑪塔一想到爸媽、丹那莎、剛結交的朋友、每天跟她打招呼的村民……都將會一睡不起，便害怕得不敢想像。<br>　　昔日的她想一直窩在夢裏，但今天的她想待在現實中。<br>　　「小黑豬」見她垂淚自責，便往她懷裏一擠，送她溫暖。蘇瑪塔抱住「小黑豬」，哀道：『以後就只有我和你……』突然間，蘇瑪塔的腦海閃現一個念頭——曾幾何時，她和「小黑豬」獨處過？<br>　　『我、我的夢！小黑豬，我還未搜過自己的夢，對不？』蘇瑪塔彷彿看見一線曙光，在旁的「小黑豬」不住點頭。蘇瑪塔即抖擻精神，騎上「小黑豬」，閉眼一躍……<br>　　旋即置身一片閃亮的沙漠中。<br><br>　　『終於找到這裏嗎？怎樣？你的夢境漂亮嗎？』蘇瑪塔放眼一看，一個漆黑的人影站在沙漠中央。當蘇瑪塔舉起鼻子，企圖一吸而盡時，神秘人竟俯衝上前，用手掩住她的鼻子，嘆道：『剛才我們不是玩得很快樂嗎？』<br>　　蘇瑪塔連忙揮開他的手，喚「小黑豬」壓住神秘人。神秘人早料有此一着，即揚手掀起沙暴，沙粒轉眼積聚成球，化成好幾匹沙造的馬來貘，猛衝向蘇瑪塔。「小黑豬」忙不迭地以身擋沙，任由沙造的同類磨損身軀。蘇瑪塔情急之下，用盡全身力氣，舉鼻一吸，直至沙塵填滿胸臆，她奮力一呼……<br>　　閃沙隨風飄揚，光絮漫天，沙造的馬來貘散落了，連同神秘人也崩落了。<br>　　蘇瑪塔拼盡最後一口氣，大呼：『你喜歡沙漠甚麼的，是你的事，但不要把村民都拖下水……』語音未落，一隻顫抖的手緊抓住她的手腕，傳來悽聲：『不要趕走我……』<br>　　矇矓間，蘇瑪塔看見那隻手正在聚沙，逐漸化成人形。他長着尖尖的耳朵、面紗下藏着哀傷的眼神……<br>　　『你究竟是誰？』蘇瑪塔有點驚訝，頓覺他的樣子純良，不忍欺負。<br>　　『……沙文。但人們總叫我睡魔，很難聽……』<br>　　『因為你在做邪魔才做的事！』蘇瑪塔馬上斥道，『當初我也是自己一個，但自從使用德魯依的力量，幫助村民，事情便好起來，生活也很充實。』她抓住睡魔的手，眼神熱切道：『這才是真正的快樂！』<br>　　睡魔盯着蘇瑪塔的手，手溫暖暖的，他方才察覺到，夢境也有溫度的。這股暖意，讓他又想起昔日待過的部落、族民們的熱情、他傾心過的女孩……<br>　　一眨眼，蘇瑪塔便返回現實，隨之聽見村民的揭門聲，睡魔的身影也映入眼簾。日光中，他向蘇瑪塔投以依賴的眼神，那雙尖耳朵不住顫動。<br>　　自此，當天還亮時，蘇瑪塔增添了一個名叫「沙文」的玩伴；入夜後，她便多了一名人稱「睡魔」的同伴，一同穿梭夢境間，在虛無的世界中守護現實的生命、情感和回憶……",
  "turn": "0",
  "def": "0"
}