{
  "name": "須佐之男",
  "attr": "水",
  "rare": "5",
  "id": "1416",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "664,334,89",
  "stats": "665,334,89",
  "statsMax": "1293,608,199",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "符石緩變 ‧ 水",
  "lskill": "浪濤怒嘯",
  "refine1": "召喚獸生命力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 135",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "須佐之男的戰鬥",
  "evo": "251,256,265,266,263",
  "evoto": "1417",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　「可惡！每次一到要修行的時候，就必定找不到須佐之男那傢伙。」天照看著須佐之男那空空如也的房間，生氣地說。在她身旁的迦具土不禁笑了笑，但被她厲眼一瞪，便立刻收起笑容，問：「還是先去找他吧？」「哼！他還能往哪走？我才不急著抓他回來。」天照罕有地露出奸狡的表情，似乎是已計劃好怎樣教訓自己那頑皮的弟弟；迦具土只嘆了一口氣，心中默念：『須佐之男……你這次好自為之了。』<br><br>　　與此同時，距離他們修行之地不遠的村莊，人們圍在一起，正在觀看著甚麼精彩的表演。<br>　　一陣水花自人群中出現，水花隨少年的指揮有節奏地左右擺動。少年手指指向天空，水花便飛到天上；他的手指在空中畫出數個圓圈，水便匯聚成數個水球。他把手放開，水球便跟著爆開！人們眼見水花朝自己濺來，紛紛舉起雙手想要擋之。此時，他們赫然發現水竟停在面前，就像是結成冰一樣！人們都禁不住鼓起掌來。少年舉起手，水花便開始在空中聚合成一個巨大水球。他雙手合十，緩緩分開，雙手之間便現出一把以水造成的劍。他躍至水球上方，一劍砍下，水球分成兩半並化成蛟龍，各自向不同的方向飛走。少年輕彈一下指頭，本在空中自由飛翔的蛟龍，便化成泡沫消去，泡沫慢慢飄到人群，大家都讚嘆不已。隨著泡沫飄落，少年用力一揮，水劍便徐徐消失，他朝大家鞠躬，整個表演便在人們的掌聲中完結。<br>　　少年拿出布袋，向觀眾逐個索取觀賞表演的費用，轉眼間，布袋便沉甸甸的。人群開始散去，他興奮地看著布袋中的錢幣說：「這下可發財了……」此時，有人輕拍他的肩，他還以為是有人想要打賞他，便微笑地轉身跟對方說：「謝謝……你……」沒想到面前的竟是天照與迦具土！他吃吃笑，裝作沒事的跟她說：「天、天照姐，你為甚麼會在這裡？」「那你又為甚麼會在這裡呢？這個時間我們不是約好了一起修行嗎？」「我……痛！」話還沒來得及說完，便被天照扭住他的耳朵，怒罵：「錢袋！沒收！」「不要呀！」須佐之男就這樣被天照帶回去，他雖不斷向迦具土求助；但迦具土只聳聳肩，對於發怒的天照，他亦是愛莫能助。<br><br>　　雖然每次回去都會被罰跪，但須佐之男還是依然故我。他始終認為修行無聊，所以總是在修行期間，偷走到附近的村莊，以表演秘術來賺錢。日子就這樣一天一天過去，那天晚上，他又因不去修行而被天照罰跪於房中。就在他瞌睡時，忽然聽到房外傳來天照與月讀的爭吵聲，於是從門縫中偷看是怎麼的一回事，赫見月讀拿著包袱，想要跟從伊邪那美離去！<br>　　「到底發生甚麼事了？月讀姐！」須佐之男忍不住走出來問；「這與你無關，別礙事。」月讀此刻冰冷的語氣與神情，是須佐之男從沒見過。一想到天照會傷心難過，他便造出水劍指向月讀，命令道：「你給我解釋清楚！不然，誰都不准走！」「就憑你？」語畢，一些詭異的紫線從月讀的手指頭現出，並繞住須佐之男持劍的手。他突然感到一股力量操控著他持劍的手，眼見那手想把劍揮向自己，他連忙用另一隻空出的手來抵住。只是，操控他的力量甚大！就在他快要抵擋不住時，一把現出橙光的扇飛來，將紫色的線都切斷，須佐之男且才得救。<br>　　正當須佐之男與月讀想再打起來時，天照走來擋在他們二人中間說：「別再打了！」她走到須佐之男面前說：「夠了……真的夠了……由她走吧……」天照一直低著頭，縱使看不到臉容，他亦心知她此刻的心情。他持劍的手垂下，另一隻手環抱天照，目送著月讀跟隨伊邪那美走遠。在那之後，須佐之男知道若他繼續留在天照的身邊，他便永遠學不會堅強，於是決定要離開，獨自修行。他雖沒說原因，但天照亦明白他的決意，就是再不捨，還是同意了他的決定。他在晴朗的一天，拜別伊邪那岐與天照，期盼自己再回來時，已變成能保護家人的強者。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}