{
  "name": "迦具土",
  "attr": "火",
  "rare": "5",
  "id": "1418",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "709,349,71",
  "stats": "710,349,71",
  "statsMax": "1381,635,158",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "符石緩變 ‧ 火",
  "lskill": "熾燄怒嘯",
  "refine1": "召喚獸生命力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 135",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "迦具土的意志",
  "evo": "252,257,265,266,263",
  "evoto": "1419",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　與父母伊邪那岐和伊邪那美一樣，迦具土生來便擁有異常強大的靈力。然而，他自出生那刻開始，靈力便不受控制，總是無緣無故地將身邊的事物燃起。每一次靈力失控，迦具土雖不會被燒傷，但靈力的亂流使他感到疼痛。<br>　　伊邪那岐認為，這就是邪術所帶來的結果，因而帶著迦具土到深山修行，希望他能藉此學會以意志去壓制邪術所帶來的影響。只是修行了很久，無論迦具土多用心努力修行，對於靈力的控制，始終沒半點進展。不只伊邪那岐，就連迦具土自己的心，也開始動搖。<br><br>　　這天，迦具土難得不用跟父親去修行。正閒著無聊之際，忽然見天照提著草籃，正準備要出門似的，便走到她身旁問：「你要出門買菜嗎？」「嗯，是時候準備今晚的飯菜。」「我陪你一起去吧。」迦具土邊說邊把天照提著的草籃拿去，她溫柔地微笑著說：「迦具土一直都是那麼溫柔呢。」看著她如陽光般的笑靨，他不好意思地別過臉、連忙推著她出門說：「不是說要去準備晚飯嗎？再不出門就趕不及了呀！」<br>　　他們走到市集，黃昏的人流挺多，迦具土走在前面，小心地護著天照前進。迦具土見到有天照最愛的草莓大福，正想回頭跟她說時，赫然發現本應跟在身後的天照竟不見了！他緊張地找她，儘管人群所走的方向與他相反，他仍奮力逆流前進，終於在人群中見到了天照緋紅色的身影……「真是啦！你要走開，怎麼都不跟我說一聲？」迦具土緊張地說，然而天照臉上仍掛著微笑說：「因為我知道無論怎樣你都會找到我。」看著她如此純真的表情，他本來想要責備她的說話，都倒回肚中，只得沒好氣地說：「真沒你辦法。那你買了甚麼？」她輕笑一聲，有點狡猾地回答：「遲些你便會知。」「哼！就是要裝神秘。我們還是快點買菜回去吧！」語畢，他握起天照的手，在人群中前進。背對著天照的他，雖然看不見她的表情，但手傳來她的溫熱、她微微地加大的力度，這些都使迦具土滿足地笑起來。<br>　　每經過不同的菜販子或肉販子，迦具土都會站在天照不遠的身後，看著她的一顰一笑。此時，他全身突然感到劇烈的刺痛，痛得他雙手頓時乏力，草籃都跌到地上。他心中很清楚，這是靈力暴走的先兆。若靈力在此失控將死傷無數，便強抑著，跌跌撞撞的走往沒人的地方。<br><br>　　他走到冷巷中，失控的靈力再也無法壓制。他周圍的事物開始燃起，才轉眼間，他便被烈火包圍。「停下……快給我停下……可惡呀……」迦具土痛苦地說，但他愈急燥，愈難平復靈力。熾熱的感覺與熊熊火光，很快便吸引人們來圍觀，不知就裡的他們見迦具土被火圍困，紛紛拿水來救他，只是因靈力而燃起的火，非能簡單以水撲息。<br>　　火越燒越烈，人們都因抵受不了高溫而退避。冷巷的上空散落無數的白紙，上面都寫著「無」；天照亦從上空跳下，她一邊跳下，一邊雙手結印，說：「破！」靈力即灌進白紙上，大火便驀地消失……旁觀的人都不禁嘩然，全都拍起掌來，但天照並沒理會，她只緊張迦具土現在的狀況。她跑到他的身邊，本想將手放在他肩上安撫他，但他全身滾燙，她單是輕觸便被燙傷。「迦具土，沒事的了，別擔心。」她向他露出一個安心的笑容，但他看著發紅的雙手，想到自己已修行多時，還是沒半點成果，挫敗感頓時湧上心頭。「我想要一個人靜一靜……」他拋下她，獨自離去。<br>　　直至深夜，迦具土才回到家中。甫打開房門，便見到床上放著一個黃色的吉祥結，旁邊放著一張紙條：迦具土的火如往昔般溫暖。縱是沒有署名，他亦知是天照造給他的，本來鬱悶的心情，都一掃而空。他將吉祥結握於手中，思緒漸漸沉進夢鄉。此時，一個人影打開了房門，緩緩地走到迦具土的身旁……",
  "turn": "0",
  "def": "0"
}