{
  "name": "稻荷",
  "attr": "木",
  "rare": "5",
  "id": "1420",
  "cost": "8",
  "race": "獸類",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "760,292,36",
  "stats": "817,310,39",
  "statsMax": "1535,543,87",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "符石緩變 ‧ 木",
  "lskill": "大地之強權 ‧ 獸",
  "refine1": "召喚獸生命力 + 180",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合獸類回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 60",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合獸類攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "稻荷的趣聞",
  "evo": "253,258,267,268,269",
  "evoto": "1421",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　稻田裡，一隻動物正快速地穿梭。牠全身被泥土覆蓋，只剩下那一黃一藍的瞳孔清晰可見。牠口中叼著一隻死老鼠，小心翼翼地朝著樹林的方向碎步走去。牠走到湖邊，才開始慢慢啃食好不容易得來的老鼠。飽餐一頓，牠躍進湖中。身上的泥土隨水化開，牠雪白色的身軀終展露出來——這小動物原來是一隻雪狐。牠會如此警戒，是因為雪狐這種族擁有非常美麗的皮毛，且相傳牠們的血能使人長生不老，因而被過度狩獵殺害。牠憑著機智，才巧妙地避過捕獵並生存至今，但同伴都已死去，孤獨更叫牠要謹慎。<br>　　在這人跡罕至的樹林裡，雪狐終可解放。牠雪白的皮毛，在月光下閃出銀光，甚是攝人心魄，周圍的動物都圍來觀看牠在月下的舞姿……直至疲倦，牠才回到自己所掘的洞中休息。<br><br>　　翌天清晨，雪狐本安穩地睡著，外面忽然傳來一陣雜亂的腳步聲，便連忙跑到洞外。牠在泥地上打滾，雪白色的毛便被染污。牠小心檢查自己，保證沒有白毛露出，才沿著腳步聲的相反方向跑走。只是，才剛沒走多遠，便聽到前方正有生物朝牠逼近！牠嚇得趕緊伏在地上爬行，藏身於草叢中，靜待危機過去。<br>　　數名獵人就站於草叢的不遠處，他們手中拿著弓箭與大小不一的籠，正在商量著甚麼似的。可憐的雪狐一動也不敢動，生怕再細微的動作，也會暴露自己的位置。此時，烏雲聚合，轟一聲，天便下起大雨來。獵人們頓時狼狽不堪，但他們看來還不打算放棄，紛紛拿出草帽並戴到頭上；雪狐依舊不敢妄動，驚慌使牠忘記了雨水會把身上的泥給沖走。雪白的身影在樹林中份外顯眼，獵人們很快便認出牠來！他們對牠指手畫腳，臉上很快便展現詭異的笑容。牠轉身拔腿就跑，但仍聽到後面的腳步聲，一直追在牠的身後。雪狐不敢回頭看，只拚命地跑。牠突然想起，這附近有一帶長滿荊棘，該可以在那裡擺脫他們，便立刻改朝那處跑去。<br>　　牠走到荊棘前，只有一小洞能讓牠爬過去。穿過這荊棘陣，身體必遭劃傷，但如今形勢所逼，雪狐亦無從選擇，在他們追上來前，牠急忙爬進荊棘中。任牠再如何小心行動，牠每走一步，身體還是會被荊棘刺傷，但為了保命，牠只能咬緊牙關。幾經辛苦，牠終於走出荊棘陣，回頭看了那些無法追來的獵人一眼，便從速繼續逃命。牠跑了很遠，直至再也聽不到任何追著牠的腳步聲，牠才放鬆戒備。正當牠以為已安全之際，一時大意，誤中獵人早已佈下的陷阱！牠其中一隻腳被陷阱夾住，強烈的疼痛使牠悲鳴長嘯……<br><br>　　被夾住的腳受了重傷，鮮血不斷流出。不知是疲憊、還是失血過多，雪狐乏力的倒下，倒於自己的血泊中。本來雪白的身軀，此刻都被染紅，雨就是落得再大，也來不及沖洗鮮血。不遠處又傳來腳步聲，那腳步聲正朝牠走來，但牠就連張開雙眼的力氣也沒有，想著自己的生命，終於在此處告終。<br>　　腳步聲來到牠的身旁便停下，夾住的腳被鬆開，一陣溫暖的感覺慢慢從傷口中蔓延全身，原本失去的力氣，彷彿現在都回復過來。牠徐徐張開雙眼，只見一名少女正蹲在自己身旁，她雙手放於牠受傷的腳上，遊遍全身的溫暖原來是來自她。像是感應到雪狐的視線，少女看向牠，微笑地說了些話，又埋頭處理牠的傷口。儘管雪狐聽不懂，但少女的神情讓牠安心。不消一會，牠不單回復精神，腳上的疼痛感亦全消。<br>　　雪狐驀地站起，雙眼定睛地看著少女。少女拋出數張白紙，雙手做了些莫名其妙的動作，說：「變！」藏於地上的陷阱便全都不攻而破。她俯身跟牠說：「你以後自己要小心些，不是每次都那麼幸運的。」然後便轉身離去，剩下雪狐呆呆看著她離去。『我、我竟然聽得懂人類的說話了！？』雪狐為此驚訝不已……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}