{
  "name": "櫛名田",
  "attr": "光",
  "rare": "5",
  "id": "1422",
  "cost": "8",
  "race": "人類",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "572,282,97",
  "stats": "582,287,99",
  "statsMax": "1114,549,216",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "符石緩變 ‧ 光",
  "lskill": "玄光怒嘯",
  "refine1": "召喚獸回復力 + 60",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合人類回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合人類攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "櫛名田比賣的守候",
  "evo": "254,259,264,265,266",
  "evoto": "1423",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　富商在家中憂心忡忡地踱步，下人們都只沉默地看著他。他的大宅最近傳出很多怪異的事，有下人在煮食時見到鬼火、在空無一人的房間裡聽到小孩玩波子的聲音、或是深夜的庭園有無數的光點在飄浮等，下人們都因恐懼而辭退工作。<br><br>　　後來，富商的生意也受到影響，變得一落千丈。逼不得已之下，他於是派人找來修道者，為他應付這些無法解釋的靈異事件。<br><br>　　「不是說好了今天會來嗎？到底還要我等多久？」富商憤怒地道，下人們面面相覤，誰都不敢答話。<br><br>　　此時，大宅的門終於打開，一個妙齡少女緩緩走進來說：「真是傲慢呢！求人幫忙是這種態度的嗎？」<br><br>　　「你……就是我請回來的修道者？」富商打量著她，難以相信眼前這個年輕的少女就是附近有名的修道者。<br><br>　　少女沒回答他的問題，只看了大宅一會便跟富商悄悄說：「這裡聚集了很重的妖氣，源頭來自於你宅中的寶庫，你最近是不是買了些不得了的寶物回來？」<br><br>　　富商一聽，驚訝得不知所措，全因宅中有寶庫此事，只有他與管家知道，別說外人，就連下人都不知道的。<br><br>　　他不禁對以貌取人的自己感到羞愧。「修道者小姐，真是厲害。對不起，剛才有所冒犯，請多包涵。」<br><br>　　「不要緊，叫我櫛名田比賣就好。還有，請帶我去『那裡』吧！不然我怕情況會變得越來越壞……」<br><br>　　在前往的途中，富商將大宅發生的怪事，與及他最近所購入的寶物的事，都告訴她；她只靜靜地聽著。<br><br>　　櫛名田比賣與富商在管家的帶領下，走到大宅底部深處的一間密室前。<br><br>　　管家打開重重的鐵門，他為櫛名田比賣點亮寶庫的燈後，便逃也似的走出寶庫，顫抖著問：「還、還有沒有甚麼需要我的幫忙？」<br><br>　　「不用了，你們關門後便可以離開。」<br>　　「那，拜託了。」語畢，鐵門便徐徐關上。<br><br>　　當門關上後，櫛名田比賣的神情驀地變得異常興奮，她悄悄說：「比我想像中還要好騙呢。甚麼鬼火光點，那些通通都是我的術法；小孩玩波子的聲音，都不過是心魔而已，真相只是有水滴於木板上。」<br><br>　　她把用於收妖的布袋打開，笑著說：「拿哪幾件寶物去變賣好呢？」然後把寶物逐件拿起欣賞。她一邊大叫、念經，一邊把選好的寶物放進袋中，偶而停下來用腳大力的踏向地面，裝作是在與妖怪激鬥，好讓富商與管家不會起疑。<br><br>　　富商與管家一直在門外等候，聽到寶庫裡傳來激烈的打鬥聲，便以為大宅正被一隻強大的妖怪纏擾，卻不知其實都只是櫛名田比賣裝出來的。<br><br>　　寶庫內忽然變得寂靜，正當他們想湊近細聽時，鐵門便緩緩打開，櫛名田比賣拿著布袋走出來說：「妖怪已被我收服，但由於牠對這幾件寶物有很深的怨念，我不得不將它們帶走來淨化。」<br><br>　　「好呀、好呀，只要能沒事，一切都聽你的。」看著富商此刻的神情，櫛名田比賣拼命忍著不笑，真沒想到他們竟會如此深信不疑。<br><br>　　在她回去旅館的數天後，富商與管家又來找她。最初她還擔憂是否她的行動敗露，沒料到他們這一次前來拜訪，是有事想委託她去處理……<br><br>　　「自你來把我大宅淨化後，我的生意開始回復正常，下人們亦沒再遇到甚麼怪事，謝謝。」<br>　　「這只是我應做的事。」富商朝管家打了一個眼色。<br><br>　　管家便打開了一幅畫給櫛名田比賣看，畫中有一隻金色圓形的妖怪，牠身邊有些黑影與霧包圍，她禁不住疑惑地問：「這是……？」<br><br>　　「聽聞此妖擁有吸引財富的能力，若你能帶牠來給我，我必會重賞。」<br>　　「吸引財富的能力嗎……我明白了，我接下這份委託。」她微笑著答應。<br>　　富商也放心下來，只道：「那拜託你了。」便與管家一同離去。<br><br>　　看著畫中的妖怪，櫛名田比賣興奮地說：「會吸引財富的妖怪……擺脫貧困的日子有望了！」<br><br>　　櫛名田比賣四出收集相關情報。在一次買賣寶物的時候得知，此妖能靈活使用水術，又聽聞在附近的一個城中見過類似的妖怪，她便按著所得的指示，來到傳聞中此妖所在的城鎮……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}