{
  "name": "伊邪那美",
  "attr": "暗",
  "rare": "5",
  "id": "1424",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "648,390,67",
  "stats": "649,390,67",
  "statsMax": "1262,709,150",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "符石緩變 ‧ 暗",
  "lskill": "元素調勻 ‧ 暗",
  "refine1": "召喚獸生命力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 135",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "伊邪那美的本心",
  "evo": "255,260,265,266,263",
  "evoto": "1425",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　伊邪那美在口中不斷快速地唸著甚麼，走在她身旁的伊邪那岐忍不住輕拍她的肩，笑著說：「你說得那麼快，無論是神明，還是妖怪，都不可能會聽得到啊。」「緊、緊張啊。」她的聲音有點抖。「所有咒文你一向都倒背如流，只要保持節奏就沒問題。」伊邪那岐微笑地說。伊邪那美抖擻精神，堅定地點點頭。此時，背後忽然傳來一把令人厭惡的男聲，命令她道：「喂！你是來為我新建的城樓祈福的吧！還不快快開始！我給你錢不是要你來發呆的！」「知、知道！」她頓時嚇了一跳。伊邪那岐在離去除妖前，朝她叫道：「信自己！」她笑了笑，便連忙開始準備儀式要用的東西。<br><br>　　她先在城樓的四個方向，分別放下祭品，然後回到城樓的中央，開始念咒。她一字不漏地背誦著咒文，舞步也毫無差錯，儀式順利完成。在儀式完成後，她便跟城主說：「祈福的儀式已經完成，祝願人民一起安康。」「哼！快走、快走！別礙大家來欣賞我的城樓！」城主隨意給她錢幣便打發她走，但伊邪那美才剛轉身，城樓突然出現古怪的巨響，就在眾人都來不及有反應時，城樓轟一聲的塌下！很多人都走避不及，死傷無數。本來高興的開幕，頓時變成人間煉獄……<br>　　直至黃昏，傷者才被安頓好。城主憤怒地衝去指罵伊邪那美：「你唸的不是祈福文，是詛咒！」「我、我……」眾人開始圍過來指責伊邪那美，她嚇得快哭起來，完全不知該如何應對。就在此時，伊邪那岐趕到，並一把將她拉到自己的懷中，她雖心如鹿撞，但感到無比安心。他大聲地跟眾人說：「她的祈福確實成功！只是未知為何城樓會忽然塌下！請大家給我們時間去調查。我們是陰陽師，若真是我們的靈力不足，我願一力承擔。」「哼！若找不到證據證明你們清白，我就要你們血債血償！」伊邪那岐拉著伊邪那美離去，待至夜闌人靜時才再折返城樓。<br><br>　　他們二人在城樓搜證，伊邪那美忽然哭著說：「是我害死了這些人嗎？」伊邪那岐為她抹去淚水，凝視著她雙眼說：「我永遠都相信你。無論發生甚麼事，也絕對會保護你。」他把臉湊近，她輕閉雙眼，二人的唇輕輕碰上便分開，彼此尷尬地笑著。瓦礫中突然傳來古怪的聲音，伊邪那岐與伊邪那美緊張地拿出符咒，朝聲音慢慢走去。突然，四隻小妖從瓦礫中走出來！伊邪那美一想到，就是這四隻小妖害死那麼多的性命，便不由分說對牠們發動攻擊！<br>　　小妖們哀求道：「求求你們放過我們！這件事不關我們的事呀！」；「你們這些殺人的惡妖，死吧！」正當伊邪那美想給予最後一擊時，被伊邪那岐制止，他走上前問小妖們：「到底是怎樣的一回事？」小妖們帶他們去到樹林深處，便見地上盡是城樓支柱的碎件，沒想到全是被白蟻蛀過的木。小妖們這才娓娓道來：「那可惡的男人偷工減料，這城樓根本就不堅固，倒塌是理所當然。」「你們為甚麼要幫我們？」伊邪那美問，那些小妖面面相覤、微笑地跟她說：「因為我們很喜歡你所作的祈福，讓我們的心感到安寧，不忍你受冤屈。」「謝謝。」他們在小妖們的協助下，將殘木都整合起來。<br>　　翌天清晨，城主還自以為是的與他們對質，但當他們拿出殘破不堪的木時，城主頓時臉色一白。「你如何解釋？」伊邪那岐反過來質問，城主只得支吾以對，證據確鑿，他已無從辯解。伊邪那美與伊邪那岐互相微笑，事情總算圓滿告終。後來，伊邪那美獨自在房中冥想時，忽然聽到一把女聲在耳邊迴響。她按著女聲的指示，打開了伊邪那岐的錦盒，找到了那本禁忌的邪術之書……",
  "turn": "0",
  "def": "0"
}