{
  "name": "天照",
  "attr": "火",
  "rare": "5",
  "id": "1426",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "743,361,77",
  "stats": "744,361,77",
  "statsMax": "1446,656,172",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "神權八咫鏡",
  "lskill": "燄神咒術",
  "refine1": "召喚獸生命力 + 120<br>召喚獸回復力 + 20",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 160<br>召喚獸回復力 + 40",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天照的尋覓",
  "evo": "252,257,265,266,263",
  "evoto": "1427",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　伊邪那岐與伊邪那美帶著迦具土來到一個城鎮，他們在旅館裡休息，不經意聽到身旁兩個男人的對話……<br><br>　　「哼！那道符根本沒用！弄不好，我現在的傷都是它帶來的！」受了傷的男人顯得非常生氣，從言談間聽來，他看來是遇到了神棍，被騙買下了護身符。<br><br>　　對於此事，伊邪那岐絕不可不理，他走到男人身邊問：「請問可以給我看一下你那個護身符嗎？」<br><br>　　「拿去吧！我也不想要它！」男人毫不猶豫便把護身符遞給他。伊邪那岐接過護身符，護身符上寫有男人的姓名且有些破損，但殘留的靈力仍在，可見寫此符的人，擁有非常強大的靈力。他禁不住露出驚訝的眼神，伊邪那美見到，也把手放於符上。二人面面相覤，便向男人詢問此符是在哪得到……<br><br>　　他們按著男人的指示，來到林中一條村莊。有別於其他村莊，這裡人聲鼎沸，他們全部都是來自外地，為買得護身符而來的旅客。他們沿著人龍，來到村的正中央，只見一個少女正拼命地寫符咒，她身旁有個道士則不斷叫嚷：「我們這裡要甚麼護身符都有！由於靈力所限，想要的就快去排隊！」<br><br>　　伊邪那岐走上前，一把拿走少女正在寫的符咒，立即感應到一股強大的靈力從符咒湧現！此時，少女正想拿起另一張符咒來寫，他便命令道：「快停手，你這樣做會害死人的。」<br><br>　　少女一聽，嚇得停下所有動作，那些想要買符的旅客亦因而呆住。道士連忙走過來，緊張地跟伊邪那岐理論：「你這混蛋！別在這亂說話！我賣的是護身符，又怎會害人？」<br><br>　　「我們是陰陽師，對靈力、秘術等十分熟悉。你們現在用的，是一種名為『言靈術』的咒式。只要得知他人的真名，便能對人產生暗示或影響，甚至可以操控人的心智。」<br><br>　　他拿出那破損的護身符，繼續說：「此人就是受暗示所害而受傷的。」<br><br>　　眾人嘩然，紛紛指責道士與少女的不是。「我、我甚麼都不知道！寫符的是她，你們有甚麼便追究她吧！」<br><br>　　道士把所有責任都卸到少女身上，一個人抱著一袋錢幣逃之夭夭。<br><br>　　少女一臉懵然，突然被人們圍著來指罵，頓時嚇得跌倒在地上！然而，人們不單沒扶她起身，更想對她拳打腳踢！迦具土衝上前，把人群推開，擋在他們與少女之間，怒道：「你們怎可以這樣對一個手無寸鐵的人？」<br><br>　　迦具土的背後，傳來少女的啜泣聲，她啞著聲說：「對、對不起……我……真的不知道會這樣……我只是……想賺點錢來照顧弟妹……」<br><br>　　人群聽罷，全都沉默下來，並開始逐漸散去……<br><br>　　迦具土伸出手來扶起少女，少女朝他微笑道：「謝謝你。」<br><br>　　他便有點不好意思地別過臉去。<br><br>　　伊邪那美見少女跌得一身是傷，便以靈力來替她治療，她驚奇地問：「好厲害呀！你是怎樣做到的？」<br><br>　　「我只是向你施以治療的術法，畢竟你會受傷，與我們算是有關。」<br><br>　　「天快黑了，我們送你回家吧。」伊邪那岐擔心剛才的人們還不肯放過她，故提議陪她回去。一路上，迦具土與少女聊天，伊邪那岐與伊邪那美則走在後面。少女名叫天照，與妹妹月讀及弟弟須佐之男住在一起。她並不知道那些符咒上所寫的是甚麼，只知道士給她錢幣，要她書寫符咒。為了生活，她別無他選。<br><br>　　才剛踏進家門，天照的姊弟便衝出來，抱住她。但一見到伊邪那岐他們，便都變得有點害羞起來。他們在天照的帶領下進屋，見天色已黑，便答應天照的邀請，留下休息一晚。那天晚上，寒風不斷從破洞吹進，天照為照顧弟妹，故把被褥都讓給她們，自己冷得無法入睡。<br><br>　　就在此時，她忽然聽見迦具土痛苦地呻吟，見他起了床，跌跌撞撞的走出屋外，她便悄悄地緊跟在後。只見迦具土跪在地上，雙手現出火光，像是痛苦地按捺著甚麼。「你沒事嗎？」<br><br>　　她想走近他，卻被他喝止：「別過來！我會把你燒傷的！」<br><br>　　她嚇了一嚇，但還是緩緩地走過來，蹲到他的身邊。她朝他做出那時伊邪那美為她治療時所作的手勢結印，迦具土的痛苦逐漸舒緩，火光漸漸變成柔和的火。天照將手放在迦具土的手上，溫柔地說：「迦具土的火很溫暖。」<br><br>　　「我還是頭一次聽到別人這樣跟我說。」他們相視微笑。伊邪那岐與伊邪那美將這一切都看進眼中，沒想到天照不單靈力強大，悟性竟還如此高。<br><br>　　後來，伊邪那岐與伊邪那美收了天照她們三姊弟為徒，從此天照便有了新的「家」。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}