{
  "name": "伊邪那岐",
  "attr": "木",
  "rare": "5",
  "id": "1428",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "795,333,68",
  "stats": "797,333,68",
  "statsMax": "1548,606,152",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "靈木無量",
  "lskill": "藤木之靈",
  "refine1": "召喚獸生命力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 150<br>召喚獸回復力 + 50",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "伊邪那岐的醒悟",
  "evo": "253,258,265,266,263",
  "evoto": "1429",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　伊邪那岐自出生起便跟著師父到處遊歷修行。隨著旅程，他們來到一條剛歷經戰爭的城鎮。城裡遍佈屍骸，到處都是頹垣敗瓦。<br><br>　　此時，不遠處傳來女孩微弱的哭泣聲，但周圍的人們都沒有理會，更別說要施予援手。只有伊邪那岐走上前，用力抬起瓦礫，救出了困於瓦礫中的女孩。伊邪那岐的師父見她已孤身一人，故把她也收作為徒，命名伊邪那美。<br><br>　　時月過去，如今伊邪那岐與伊邪那美已長大成人，成為了比他們的師父還要更出色的陰陽師。然而，他們的師父卻已踏入遲暮之年，不論體力與靈力已大不如初。這天，他們受人所託，來到一間山中的小屋，相傳那裡住著一隻會吃人的妖怪……<br><br>　　「那岐，你覺得這裡真的住了吃人的妖怪嗎？」伊邪那美疑惑地問，若真有吃人的妖，她不可能連絲毫妖氣都感覺不到。<br><br>　　「我不敢肯定，但倒是沒感覺到有任何妖氣。」伊邪那岐不禁雙眉一皺，他也從沒遇過這樣的情況。<br><br>　　他們三人一同小心翼翼的走到小屋門前，正想敲門之際，門便緩緩打開！嚇得伊邪那美立刻想要從袖中取出符咒，只是被伊邪那岐按住，他朝她搖頭示意暫且別輕舉妄動。<br><br>　　一個老婆婆從屋中探頭出來，問：「哎呀，是修道者嗎？請問有甚麼事嗎？」伊邪那岐與伊邪那美面面相覤，一下子不知該如何回應。<br><br>　　他們的師父只好走上前，跟老婆婆說：「噢，我們見天色漸黑，想要在此借宿一宵，不知可不可以？」<br><br>　　「呵呵，當然可以，希望你們不要介意地方淺窄。」老婆婆邊說邊把門打開，並欠身讓他們三人進內。<br><br>　　甫踏進屋內，師父以眼神示意便借故引開老婆婆，伊邪那岐與伊邪那美則在屋裡搜索。他們各自抽出一張符咒，口中念出咒語，符咒便分別發出柔和的綠光與紫光，在屋中各處飄浮，他們剛閉上眼以靈力來感應。<br><br>　　沒多久，耳邊忽然聽到伊邪那美在說：「我好像始終沒能找到甚麼……」<br><br>　　伊邪那岐此刻無法分神來回應她，他仍在專注的尋找著，忽然符咒飄到書櫃的一本書上、停駐在它的封面，他便走去把書拿來一看！沒想到那竟是一本有關邪術之書。<br><br>　　「難怪我們一直感覺不到有妖氣……若人類修煉邪術，會逐漸化為妖邪，但在他完全成妖前，他若不使出邪術，是無法感應到怪異的。」<br><br>　　伊邪那岐大吃一驚，頓時想起正與老婆婆一起的師父，趕緊帶著伊邪那美前去尋找師父。<br><br>　　「師父！」伊邪那岐驚呼道；伊邪那美也被眼前所見的，嚇得不知該說甚麼好——他們見師父倒在血泊之中！而那老婆婆身上滿是鮮血，手中拿著利刀，樣貌變得極度猙獰。<br><br>　　『就只差一點點……我便可擁有永恆的生命！』老婆婆舉起刀，朝伊邪那美衝過來！伊邪那美還沒來得及反應，幸好伊邪那岐連忙拿出珠鏈擋在跟前，念出咒語，那珠鏈便如有生命般，自己套到老婆婆身上。<br><br>　　老婆婆的動作驀地停下，只是伊邪那岐口中仍唸著咒，一陣綠光從珠鍊中飄進老婆婆的體內。她的臉容慢慢變回原貌，卻開始加速衰老，轉眼間便已如人乾，彷彿聽到她的靈魂仍不甘地道：『只不過還差些許……』<br><br>　　「快去轉世吧！別再想太多。」語畢，伊邪那岐為她祈福，以安撫她對死亡的恐懼。<br><br>　　他們趕緊跑到師父的身邊，只是他已氣若游絲，大概已命不久矣。但伊邪那岐還不想放棄，他想要把靈力灌注給師父，卻被師父制止。<br><br>　　「生死皆有命……」師父淡然一笑，呼吸便徐徐停下。伊邪那美頓時哭成淚人，死亡來得如此突然，教人難以接受；伊邪那岐的淚水只於眼眶中打轉，他竭力的不讓它奪眶而出。在那之後，他把這本邪術之書收起保管，希望使它不再為禍人間。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}