{
  "name": "月讀",
  "attr": "暗",
  "rare": "5",
  "id": "1430",
  "cost": "8",
  "race": "神族",
  "series": "大和",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "693,373,75",
  "stats": "694,373,75",
  "statsMax": "1350,679,168",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "凝時之念",
  "lskill": "魅之花海",
  "refine1": "召喚獸生命力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族回復力提升 12% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 150<br>召喚獸回復力 + 50",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合神族攻擊力提升 12% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "月讀的成長",
  "evo": "255,260,265,266,263",
  "evoto": "1431",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "「古事紀」抽卡機",
  "stage": "",
  "story": "<br>　　「放心，無論發生甚麼，姐姐都會保護和照顧你們。」冰冷的雨一直打在天照、月讀與須佐之男三姊弟身上。<br>　　冷清的葬禮，只有她們為父母親悼念。天照把妹妹月讀和弟弟須佐之男擁進懷中，在父母的墳前立下誓言，會擔起重責好好看顧弟妹。在那之後，天照為了照顧弟妹而一直辛苦工作，三姊弟的生活變得甚是困苦。為了不加重天照的負擔，月讀與須佐之男就是感到肚餓，也不敢跟天照多說半句。夜深人靜時，月讀不時回想起父母還在生時的情形，那時的幸福，現在只能在回憶中感觸。<br>　　後來，天照她們遇上伊邪那岐、伊邪那美與迦具土。伊邪那岐兩夫婦自覺與她們三姊弟投契，便收了她們作徒弟，彼此的感情日漸深厚。只是，對月讀而言，這始終不是她所想要的。與伊邪那岐他們在一起，就算再快樂，心始終有所欠缺，始終及不上昔日的幸福時光。<br><br>　　在冥想中，月讀的思緒總是回到小時候與父母一起生活的日子，但一轉臉，父母的臉容便開始扭曲，傷感地對她說：『月讀……你怎可以忘記我們？』『我沒有！我從沒有一刻忘記過你們！』然後，她便從冥想中驚醒過來。她曾向天照訴說此事，天照卻只覺得這是因為月讀的修行不足所致，叫她要多加練習。月讀自此便再沒有跟任何人談起。父母痛苦的神情，不時折騰著月讀的心靈。<br>　　這天晚上，月讀驀地夢醒，想要藉冥想來平復心情，一把女性的聲音在她腦海中浮現：『修行無法讓你的父母安寧，更別說你的本心。』「是誰？」月讀緊張地朝四周張望，忽然眼前現出一個閃著紫光的咒文。她好奇地伸手觸碰它，那咒文便化成紫色光點，流進她的體內，一陣力量遊走全身，那是月讀從未感受過的舒暢。正當她還想感受更多時，紫光退去，空虛感再度向她襲來……<br>　　「那是一種你永遠在修行中得不到的平和感，還想要更多吧？」月讀朝聲音看去，赫見伊邪那美就在不遠處。她邊朝月讀步步走來，邊從袖中抽出一本書，月讀定睛一看，想不到她拿著的竟就是邪術之書！<br><br>　　「怎、怎麼會……師父說過我們是絕不可接觸此書的！」正當月讀想要轉身去將此事稟告師父伊邪那岐時，伊邪那美冷冷地道：「若我說此書能讓你的父母回到你身邊呢？」聽著，月讀停下腳步，轉頭匪而所思地看著伊邪那美。伊邪那美緩緩走到她面前，繼續說：「此書的術法擁有無限的可能，你就不想一試嗎？」她手中的邪術之書，在月讀面前發出陣陣紫光。過去與父母一起的快樂回憶，一幕又一幕在腦海中浮現，她朝邪術之書伸出顫抖的手。<br>　　月讀從邪術之書中，習得操控人偶之術。她為了測試自己對人偶術的修行，於是在市集中，偷取一名小孩的頭髮，並將頭髮放到自己製造的人偶之中；然後躲在一旁，開始將靈力灌注人偶中，在旁觀察小孩的變化。在靈力灌進人偶後，本來還蹲在地上玩泥沙的小孩，驀地站起來！一動也不動的呆站著。月讀小心翼翼的控制人偶的雙手擺動，小孩的雙手便跟著人偶的動作來擺動。她忍不住嘻嘻地笑著，開始控制人偶幹出各種古怪的行為。小孩的雙親終於發現自己孩兒的異樣，緊張地上前查看，但都沒能制止小孩的動作。<br>　　就在雙親都在苦惱之際，村民找了伊邪那岐與天照來為小孩檢查，月讀一見到他們，便趕緊收回靈力離去，生怕她與伊邪那美之間的秘密會被發現……",
  "turn": "0",
  "def": "0"
}