{
  "name": "一扇月 ‧ 輝夜姬",
  "attr": "木",
  "rare": "6",
  "id": "1434",
  "cost": "20",
  "race": "人類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1698,657,198",
  "stats": "1714,663,200",
  "statsMax": "3366,1302,449",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "流雲無蹤",
  "lskill": "木之怒嘯 ‧ 獵魔",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "第二季 [[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　圓月之夜，老城主又想起他的女兒了！<br>　　那晈潔的月色，跟竹姬的臉一樣白；那深邃的夜空，跟竹姬的瞳孔一樣黑。可是，老城主只能睹物思人，因為竹姬早離他遠遠，前往遙不可及的世界去了……<br>　　大家都是這樣說的。<br><br>　　「竹姬！」書僮近松一在走廊上看見竹姬，即放下掃帚，向她訓話：「你又趕跑人家的少爺了？」<br>　　「才沒有！我只是把他送的簪子送給侍女，他就氣得跑了。」<br>　　「你是故意這樣做的，對不？」<br>　　竹姬沉吟一會，嘟嚷道：「我才不要他的簪子。送我這種東西，無非想我裝得漂漂亮亮，好讓他看得高興！我問他假若我有天像尼姑一樣，頭光禿禿的，還喜歡我麼？他竟然甚麼都答不了！」<br>　　「這樣下去，你怎會找到好歸宿……」近松歎息，同時又想回答她剛才的問題。在他心中，無論竹姬禿髮或滿臉皺巴巴的，都一樣漂亮。可是，他始終不敢輕言，他害怕在錯的時機，說了無可挽回的話，於是又撿起掃帚，繼續埋頭掃走地上的枯葉。<br><br>　　早在今年春天，竹姬情竇初開，在鄰川一名大戶的公子猛烈追求下，心被擄獲了。起初那名公子對她千依百順，後來竹姬忽發奇想，問了他一句：「你願意為我伸手翻燕子的糞堆，直至翻出子安貝為止嗎？」這無心一問，竟讓這名情郎登時語塞，擺出一副不情願又噁心的表情。竹姬當下心灰意冷，翌日情意全無，永遠拒見這名「負心郎」了。<br><br>　　「每一個都以貌取人，每一個都……」竹姬伏在窗邊，對着明月飲泣。她腦海一片混亂，眼淚不請自來，她並非因為今天的姻緣告吹而哭，也不是因為被城主父親責備而哭。窗外傳來枯葉刮地的聲音，她喉頭一緊，又想起今天近松別過頭去，清掃枯葉的情景。<br> 　　「連他都是這樣……連他都……」<br><br>　　幾天後，再來了一名大戶的公子哥兒來提親。近松聞訊後，馬上調查這名公子的來歷，得悉他為人正直仁厚，便放下心來，向竹姬推薦一番。可是，竹姬聽後即對他不瞅不睬，直至公子拜訪當日的清晨……<br>　　侍女們連忙為竹姬上妝、束髮、選服。竹姬一臉慵懶，就坐在窗邊的鏡台前，任由侍女擺佈。她垂眼一瞥，發現近松一身正裝，身穿深藍袍子，眉頭深鎖，跟着姥姥在庭園走過。竹姬即瞪大雙眼，忙把頭伸出窗邊，連番呼喚：「近松！你去哪？」但這時近松已走遠，聽不見她在呼叫。<br>　　竹姬心裏納悶得很，她從未見過近松這身裝扮。為了此事，她一整日都神不守舍，對面的右臣公子在問候她、讚美她，她都一律聽不進耳。<br>　　「時值金秋，在下想邀請竹姬來舍下賞楓，盡享雅意。」<br>　　竹姬聽罷，搖頭道：「我家也有楓樹，早看悶了，不必勞煩你了。」<br>　　「這樣的話，在下為你準備了一根櫻花式樣的簪子，想必………」<br>　　「簪子我有很多，不如由我為你準備？」竹姬斬釘截鐵，使氣氛尷尬得很。她歪歪腦袋，又萌生一念，忽道：「聽說在西方之地，有一種像龍又像蟾的生物，牠的皮甲冬暖夏涼，製成裘子最適合不過。隆冬將至，我想要這個。」<br>　　「竹姬！你又胡說甚麼？」城主不禁怒吼。<br>　　「在下收藏了狐狸皮毛製成的毛裘，想必更適合你……」<br>　　「我不要。我只要那種動物的皮甲。做不到嗎？」<br>　　右臣公子尷尬地笑了笑，留了一句「在下想想法子」後，便打道回府，此後就再沒有拜候竹姬，更聽說他已另娶他人了。<br><br>　　當晚，竹姬一直守在走廊，終等到近松回來。但近松一見竹姬，即愁眉不展，一臉憤懣。<br>　　「竹姬，我聽侍女們說了。你何必提出無理要求，為難別人？」<br>　　「他若真心待我好，理應赴湯蹈火，在所不辭。」<br>　　「你捏造事實，叫人遠赴西方，找不存在的皮甲，你過意得去嗎？」<br>　　「……你就只會跟我說教，又怎會明白我的心思！」竹姬噘着嘴，疑道：「今天你去了哪？」<br>　　「相親，但談不攏。」<br>　　竹姬心下一凜。她和近松正值青年，也踏進談婚論嫁的階段，年幼時再親密相依，到成年後都有分別的一天。竹姬一想到這裏，腦筋頓了一頓，不敢再想下去。<br>　　「竹姬，要珍惜眼前人啊。」近松直視竹姬雙目。她的眼神深邃，看得他入神。他拂袖而去之際，突然竹姬從後一抱，泣道：「你還不明白嗎？要我珍惜眼前人，我就只有你啊！」<br>　　近松握緊竹姬的手，抬頭一望，今夜圓月高掛。這一刻他在想，假若他能夠牽起竹姬的手，朝着月亮奔跑，從一個人生跑向另一個人生，就永無終止地一起跑下去，是多麼快樂的事……<br><br>　　旭日初升，走廊傳來腳步雜亂的聲響，侍女和姥姥急忙衝進城主的房門，大喊：「竹姬不見了！」<br>　　大家在屋內徹底搜查了一遍，始終不見竹姬的蹤影，近松也是。<br>　　城主氣極了，但礙於面子，於是命令全屋上下噤言，絕不能涉漏任何「私奔」、「殉情」等風聲。後來有人上門提親，城主都說女兒其實是月上的仙女，早回去月亮鄉了。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}