{
  "name": "金糧神 ‧ 大黑天",
  "attr": "光",
  "rare": "7",
  "id": "1435",
  "cost": "20",
  "race": "神族",
  "series": "修羅場",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1695,804,193",
  "stats": "1696,804,193",
  "statsMax": "3360,1486,440",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "光靈加冕圍城",
  "lskill": "玄光怒嘯",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[拜拜財糧神]] 獎賞",
  "stage": "",
  "story": "誰都不知道，原來每天經過的破廟，有一個活生生的神在居住。<br>　　誰都不知道，那個活生生、又不知活了多久的神，名叫「大黑天」。<br>　　大黑天是執管財富和糧食的神，衪曾經令乞丐一夜致富，又曾經令農民五殼豐收。不過，這些都是過去的事，現在衪連自己還能否顯靈都不知道。在接下來的日子，衪只知道大家早已忘記祂了。<br><br>　　「老鼠啊老鼠，這裏無人供奉，所以沒有吃的，別白費心機了，快走快走！」大黑天對瘦骨嶙峋的老鼠嚷道。今天破廟一如既往，沒有人，只有塵。<br>　　大黑天懶洋洋的扒在木壇上，對着破廟的大門發呆。衪百無聊賴，不其然又想起昔日快樂熱鬧的時光，大家還爭先恐後地供奉衪呢。不過，在那風光的日子，誰會料到自己有衰敗的一天？<br>　　想到這裏，大黑天又想哭了。以往衪會掩臉而泣，但衪現在決定要大哭特哭一場，反正這裏沒人，誰都不會笑話衪。<br>　　豈料在衪哭得正起勁之際，廟內走進了一個男人，正瞪圓雙眼，向衪投以奇怪的目光。<br>　　「你……就是大黑天？」男人身穿破布衣，形相寒酸。<br>　　「咦？啊！是！」大黑天連忙掀起衣袖抹乾眼淚，然後瞪大眼睛，盯着男人，肯定自己並非作夢。<br>　　於是男人和大黑天就這樣互目對視了好一陣子。<br><br>　　「我的婆婆說過，只要向你祈求，便可以獲得財富。」男人弱弱的道。<br>　　「嗯。不過還須看你的誠意。」大黑天故裝正色，其實興奮得很。<br>　　「我家很窮，只有一點饅頭……」男人跪倒地上，雙手奉上一袋三個饅頭，「求你賜我財富吧！你要我犧牲甚麼，我都願意！」現在輪到男人嚎哭了。<br>　　大黑天一手接過饅頭，另一手就放在男人頭上，拼盡一切力氣去施法。當男人在祈求財富時，衪就祈求自己能給予他財富！<br>　　『法力總算還在，太好了。』大黑天心想。機會難得，這次算是讓衪重新起步的時候了。衪放開手，一臉滿足地說：「你現在回去，便能得到你想要的東西了。」<br>　　男人雙目發光，連忙又跪又拜，高高興興地跑掉了。<br><br>　　接下來的七天，大黑天都不斷回味那男人向衪許願的情景，彷彿尋回生存的意義似的。正當衪又拿起饅頭擦拭一番時，那男人回來找衪了！<br>　　男人一進廟門，即跪在大黑天跟前，竟哭得比之前厲害，泣道：「大黑天大人……我、我好餓！」<br>　　「好餓？你不是擁有財富嗎，怎會好餓？」大黑天納悶說，然後向男人遞上饅頭。男人一接下，饅頭竟變了黃金饅頭！<br>　　「黃金……又是黃金！我碰甚麼都會變黃金！隨便抓一把鹽都變金砂！我受夠了！再這樣下去……」男人一邊哭喊，肚子一邊咕咕叫，「我一定會餓死！我不要財富了！我只想吃得飽！」<br>　　大黑天搔搔頭，心想一定是自己施法用勁過度，於是一臉不好意思的，安慰道：「嗯。我明白了。那麼我賜予你豐富的糧食，你的肚子就不會亂叫了。」衪再度把手放在男人的頭上……<br><br>　　又過了七天，大黑天望着木壇上的黃金饅頭發呆。衪在想：那個男人有了吃不完的糧食，應該會滿心歡喜來磕謝我吧？<br>　　誰知那男人又來了。他臉色紅潤，但臉如死灰，而且穿回當初的破布衣，像高塔塌方一樣，跪倒在地，說：「沒有了……甚麼都沒有了……」<br>　　大黑天疑惑地問：「甚麼沒有了？你不是已經有數之不盡的糧食嗎？」<br>　　「糧食……我的確有很多糧食……每天都吃得飽……」男人這次沒哭了，卻痴痴地笑，續說：「但我的家人不是啊！每當我把食物分給他們，食物不是發臭了，就是給自來貓叼走了！想賣掉穀糧來換錢時，穀糧總會一夜之間被洗劫一空！現在錢又沒有，食物就只有我可以吃，我可以怎辦……」<br>　　「那麼，我再賜你財富，不就行嗎？」大黑天向男人伸出手來，準備放在他的頭上。<br>　　「不、不用了！」男人往後一退，雙手合十道：「我請你收回成命……不！我只想所有事都恢復原狀！」<br>　　大黑天歪着頭，想了一想，說：「我從未試過收回啊。嗯，讓我思考一會兒……」<br>　　男人瞪目結舌，然後又哭又笑的，匍匐地上。要等待大黑天想通一切，看來還需要漫長的時間……",
  "turn": "2",
  "def": "20",
  "teamskill2": ""
}