{
  "name": "護生明君 ‧ 大國主",
  "attr": "水",
  "rare": "6",
  "id": "1437",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1406,738,223",
  "stats": "1419,745,225",
  "statsMax": "2787,1462,506",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "兩儀加冕 ‧ 水",
  "lskill": "浪濤怒嘯",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[白兔少年的恩仇]]",
  "story": "每年秋季，皇族都會深入鄉間狩獵。二皇子大穴牟遲剛滿十二歲，只能隨隊觀望。他百無聊賴，於是在草原上亂跑，隨從一直嚷着「皇子小心」，早追得氣喘連連。<br>　　大穴牟遲張目四望，放眼一片金秋芒草，卻不見獵物蹤影。突然，草叢沙沙作響，大穴牟遲豎起耳朵，撥開雜草一看——一隻野兔匍伏地上，雪白的毛沾滿血，腿上插着一支羽箭，身軀不住顫抖。<br>　　「好可憐……」大穴牟遲輕輕撥開白兔腿上的毛，給牠洗淨傷口，然後拔出羽箭。白兔痛得彈起，欲逃走之際，大穴牟遲捉住了牠，往牠的腿敷上藥粉，並用紅色的項巾為牠包紮。一切安妥後，他放開了手，白兔便吊着腿跑掉了。<br>　　這時，不遠處傳來一陣呼喊：「明明看見那隻兔子中箭了！怎會逃得這麼遠！」原來是他同父異母的哥哥——大皇子八千眾。八千眾箭術精湛，絕不容許獵物遺失，於是他一見大穴牟遲，即問他有否見過兔子。大穴牟遲知道那白兔是牠的獵物，只是無奈地笑了笑，支吾以對。八千眾斜眼對他瞥了一瞥，哼了一聲，就聳聳肩走開。<br><br>　　冬去春來，不知過了幾度寒暑，大穴牟遲已長大成人，像雪白的野兔一樣，既純潔又強壯，而且屢積善德，常放下身段，下田耕稼，深得民心。八千眾為此眼紅得很，直認為大穴牟遲這樣做，只為爭取民心以奪皇位，故視大穴牟遲為眼中釘，日夜苦思剷除他的方法……<br><br>　　金秋復來，兄弟倆回到最初的平原，挺着健壯的身姿，一同打獵。<br>　　「大穴牟遲，我們分頭行動吧。你箭術平平，山腳那邊獵物較多，讓給你。我去村莊附近……」說時遲那時快，八千眾驀地舉弓，不偏不倚，一箭射向不遠處的草叢，獵物應聲倒下。然後便率領一眾隨從往村莊方向進發。<br>　　大穴牟遲一如既往，人丁單薄，只領着一名隨從，逕往山腳前進。山下是一片遼闊的金色草原，放眼萬里無雲，重巒疊嶂，輪廓分明。<br>　　他漫不經心地走着，一點不在乎獵物出現與否，一臉寫意。閉目深呼吸一下，還嗅到枯燥的氣味……一瞪眼，四野飄來濃煙，轉身一看，隨從不見了，背後卻驀地升起熊熊烈火！他拔腿就跑，但速度及不上火種，就在被濃煙覆蓋之際，心裏莫名傳來一把年輕的聲音：<br>　　『洞內很寬闊，洞口很狹窄。不要只顧前面，也看看腳下吧。』<br>　　大穴牟遲頓了一頓，便用力踩踏地面，果然幾下子便塌了下去，開出一個地洞來。眼見火勢快要蔓延到來，他趕緊往洞一跳……<br>　　「哎呀！撞到了甚麼……」地洞不淺不深，大穴牟遲腳下一滑，一個摔跤，跌在一團軟軟的東西身上。抬眼一看，竟是一名白髮少年。<br>　　「你、你是？」大穴牟遲吃了一驚，但對方只瞪目而視，默然不語。<br>　　那少年身穿白色布衣，農村打扮，腿上綁了條紅帶，白色的眉髮襯出一雙血紅的眼睛，看得大穴牟遲呆呆出神。兩人相對無言，直至日落西山，少年拐着腿，驀地爬出地洞，顧盼左右，然後向大穴牟遲揮手示意，暗示「可以出去了」。<br>　　大穴牟遲出洞時，天空已染上赤霞，被夜色籠罩。他徐徐爬出，少年緊緊尾隨，白髮在漆黑間閃閃發光。<br>　　「你是哪家的孩子？我送你回去？」大穴牟遲微蹲着身問道。但少年搖着頭，只扯着他的袖角，盯着他。大穴牟遲輕嘆一聲，便牽起他的手，往宮府回去。<br><br>　　「二皇子回來了！二皇子回來了！」皇宮一陣騷動，當眾人以為大穴牟遲被野火燒死時，他竟然回來，身上絲毫無損。<br>　　八千眾激動得從座上彈起身，衝向大穴牟遲道：「太好了！你沒事就太好了！害我們擔心了一整夜。」<br>　　大穴牟遲拍拍八千眾的背，連說沒事沒事。唯獨他旁邊的少年，向八千眾投以奇怪的目光。<br><br>　　夜深時分，大穴牟遲回房休息，少年已不見影蹤。他出去搜了搜，始終不見，心道：「迷路了嗎？」於是提着燈籠，在宮殿搜了一圈，始終不見動靜。但當他返回起點的房間時，卻赫見少年形影隻單的，坐在床上，招手着他過來。<br>　　大穴牟遲一臉納悶，坐在少年身邊。少年拍了拍床，雙手憑空掀起東西，暗示大穴牟遲揭開床板看看。<br>　　大穴牟遲既懷疑又好奇，便依着辦。<br>　　床板一揭，底下一對眼睛看了過來。大穴牟遲心下一凜，那是死人的眼睛——是他的隨從，壓住一堆不知哪裏來的兵器。<br>　　「發生甚麼事？」大穴牟遲驚道。他見少年又指了指他的弓矢，擺出拉弓狩獵的姿勢，腦海立即浮現一個人，於是不禁嘆息，被逼承認他預想的事實：「真的是八千眾嗎……明明猜想到，但始終不想說出來呢……」大穴牟遲一早知道八千眾對自己心有芥蒂，卻沒想到他竟然恨得自己要死。雖然他和八千眾同父異母，但至少念及一點親情，姑且事事相讓，然而對方沒有如此想法……<br>　　少年深呼吸一下，然後朝床下揚揚手，一瞬間，屍體和兵器都消失無蹤！<br>　　「這是甚麼回事？法、法術？」大穴牟遲驚問。少年輕輕放下床板，然後躺在床上，稍微拍拍床板，示意大穴牟遲早睡勿憂。<br>　　今天的事峰迴路轉，大穴牟遲早已疲憊不堪——火災冒起、屍體出現、床藏兵器……一切待明天再想吧。<br><br>　　翌日一大清早，大穴牟遲一覺早起，身邊的少年又不知所蹤。一切彷彿是場夢，深刻又真實。<br>　　他睡眼惺忪，正待回神時，一名僕人推門而進，請他馬上前往大殿。<br>　　一抵大殿，赫見八千眾雙手反縛，跪在父皇跟前。<br>　　「昨夜有僕人在宮中看見野兔闖進八千眾房中，一搜之下，就搜出了你隨從的屍體，還有一大批兵器。大穴牟遲，你看該怎處置？」父皇字字鏗鏘，主意已決。<br>　　「根據國法，擅藏大量兵器者，將視為謀反，違者殺無赦。」大穴牟遲瞥了八千眾一眼，只見他雙目低垂，臉如死灰。<br>　　「將他收至監牢，擇日行刑。」<br>　　這時，大穴牟遲不禁想起了那名少年……<br><br>　　行刑當日，八千眾人間蒸發。父皇發眾搜尋，均毫無線索。當晚，大穴牟遲在宮內發現了一隻白兔，腿上纏着紅色的項巾，領着一頭棕兔，朝月光跑去。萬籟俱寂間，大穴牟遲再次聽見那年輕的聲音：<br>　　『謝謝你當年救命之恩。害我跛腿的壞蛋，我就領下了。』<br>　　後來，大穴牟遲繼承了皇位。他年輕的時候，名叫大穴牟遲；成王以後，人們都稱他做大國主，意指「統治大國的帝王」。",
  "turn": "2",
  "def": "20"
}