{
  "name": "鑄者騎士 ‧ 加拉哈德",
  "attr": "水",
  "rare": "6",
  "id": "1447",
  "cost": "14",
  "race": "人類",
  "series": "圓桌騎士",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1405,829,180",
  "stats": "1418,837,182",
  "statsMax": "2785,1643,409",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "團結聚力 ‧ 人",
  "lskill": "人類之嗔怒",
  "evofrom": "1446",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「對不起，但我真的非常需要它……只有它，才能戰勝爸爸的武器，把他救回來。」加拉哈德定睛看著手中的皇者之劍，她的眼神堅定不移，為了救出爸爸就是要出賣靈魂也願。然而她心中很清楚，自己造劍的技術，與爸爸的還相差很遠……若要把爸爸救出來，她必先戰勝那些使用爸爸所造的武器的皇軍，為此，她需要將皇者之劍徹底研究。<br>　　她於是連夜造了一把假的皇者之劍，借它還給亞瑟，自己則把真的留起來研究。從亞瑟那裡騙得皇者之劍後，加拉哈德便乾脆將店關起，埋首去研究皇者之劍的不同部分。她把皇者之劍的所有部分都畫出來，細緻地抽述每一個部分。當她想要把劍拔出來研究時，卻發現無論怎樣，都始終無法將其拔出！「為甚麼會這樣？」正當她費煞思量之際，忽然傳來拍門聲！她本不想理會，但對方拍門的力度越來越大，她逼著也只能去察看是怎麼的一回事。<br><br>　　門才打開，數名穿著盔甲的人，沒得加拉哈德的同意便直接闖進店中。「你們是想怎麼了？」她驚恐地叫道，領頭的人把頭盔脫下，命令她道：「逃犯亞瑟是否到過此處？」在他彎下身跟她對話時，她留意到他們的盔甲上，全刻有莫德雷德的徽章，這才知道他們全都是皇軍，便撒謊說：「逃犯？我不知道你在說甚麼。」「真的嗎？但有人告之，曾在你店中見過亞瑟與她的同黨，你到底把她們藏在哪裡？」「她、她們已不在這裡了！早就離開這城鎮了！」<br>　　皇軍的領頭露出奸狡的笑容，緩緩站起，說：「既然如此，我們唯有好好搜查這裡，會否有甚麼是她留下的！」「等等！」加拉哈德想起，她剛才沖沖出來，還沒來得及把皇者之劍收起，想阻止他們在這裡搜索，卻被其中一名皇軍用力的掌了一巴，就這樣倒在地上。臉頰傳來灼熱的痛，淚水在眼眶中打轉，她拼命地不讓它落下，不想向這群混蛋屈服。就在此時，一名皇軍神色凝重的走向領頭說：「隊長！我們有重大發現……」另一名皇軍捧著皇者之劍，走到領隊的面前說：「我們在這裡找到皇者之劍。」「太好了！這樣莫德雷德大人定必重重有賞！你們都做得很好！」領頭接過皇者之劍，高興地說。加拉哈德看著，嚇得臉如死灰，她最不想發生的事，始終還是發生。<br>　　「先回去將皇者之劍交給莫德雷德大人！」「遵命！」就在領頭想轉身離去時，突然發現自己雙腿像是被甚麼纏住、不能動彈，低頭一看，原來是加拉哈德死命的拉住他。「我是絕對不會讓你們將皇者之劍交給那個莫德雷德的！他根本就不是當王的人材！」「你膽敢如此妄言！」然後狠狠的將加拉哈德踢到一旁，「不好好教訓你，你是不會學乖……」領頭朝她走來，舉起利劍，準備砍向她；但加拉哈德全身疼痛難當，使她已不能動彈，只能閉上雙眼，接受死神的來臨……<br><br>　　漆黑中，她沒有感到被劍砍傷的痛，反傳來皇軍領頭的叫聲：「怎、怎麼會……？這把劍明明是大師所造的！」「你沒事嗎？」似曾相識的聲音傳進耳中，她徐徐開眼，只見銀鐵色鎧甲的背影，她所造的銀白色的劍，還有插於地上的斷劍。與此同時，亞瑟緊張地走到她身邊，兇巴巴的罵道：「你這狡猾的傢伙！竟造把假的皇者之劍給我！枉你是位鑄造師，難道都不知道皇者之劍沒有齊集星石，是不可能拔出的嗎？」加拉哈德看著，見到亞瑟等人都包圍著她、保護她，一股莫名的溫暖從心底湧現，不禁啜泣道：「對不起……亞瑟，蘭斯洛特哥哥……對不起……」亞瑟沒好氣地笑了笑，用手替她抹去淚水，將她交給崔斯坦，說：「她就拜託你保護了。」「放心交給我吧。」然走到蘭斯洛特身旁，指住皇軍們說：「你們這群混蛋！快把皇者之劍還給我！」「你休想！」皇軍領頭揮手示意，一眾皇軍便一擁而上！<br>　　「洗衣板退開！我一個人就足以對付他們。」「我才信不過你呢！」語畢，蘭斯洛特與亞瑟一同衝上去，高文與梅林也跟隨在後支援。轉眼間，皇軍都被擊倒在地上，只剩下領頭一個死命抱住皇者之劍，「怎也不肯放手嗎？那我只好連手也一拼砍掉。」「慢、慢著！」蘭斯洛特沒理會他的求饒，俐落地把劍一揮，便傳來領頭的慘叫聲……<br>　　在一切結束後，亞瑟等人便再踏上旅程。臨離開前，她再摸了摸加拉哈德的頭說：「以後不可以再這樣騙人了喲！」「都說了不要把我當小孩！」看著亞瑟她們遠走的身影，強烈的孤寂感襲向加拉哈德。她於是連忙背起工具追上去，並叫道：「我也要一起去！你們等等我呀！」",
  "turn": "0",
  "def": "0"
}