{
  "name": "遠征騎士 ‧ 崔斯坦",
  "attr": "火",
  "rare": "6",
  "id": "1449",
  "cost": "14",
  "race": "人類",
  "series": "圓桌騎士",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1384,841,185",
  "stats": "1397,849,187",
  "statsMax": "2743,1667,420",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "秘幻術 ‧ 火",
  "lskill": "騎士之盟",
  "evofrom": "1448",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　自店舖的所有地圖被燒燬後，崔斯坦便憑自己超強的認路能力與記憶力，去帶領人們在城鎮及城鎮附近的樹林觀光，以賺取金錢來重建並裝修店舖。這天，他為了找出新的路線去帶人們遠足時，忽然聽見一名少女與一名少年正在爭執，好奇之下，他慢慢朝聲音走去……<br>　　「我都說了那不是捷徑，你這洗衣板偏不要聽，弄得大家都迷路了！」「哼！只要走出樹林，你便知道我的第六感沒有錯！」長有如陽光般金髮、翠綠雙瞳的少女正與穿著鎧甲的少年，激烈地爭吵著，跟在他們後面、戴著頭紗的女子樣子雖顯得有點無奈，但看來已習慣眼前這情形。『又是些迷路了的傢伙……』崔斯坦心想著，沒好氣地走近他們，說：「若熟識這片樹林的話，你現在所走的路的確是捷徑來的，但若不是，恐怕你走數個月都走不出這裡。」「你是？」少女問，「我叫崔斯坦，在城中負責帶人周圍參觀的，你們是要到城裡去吧？由我來帶路。」<br><br>　　在前往城鎮的途中，崔斯坦得知金髮少女名叫亞瑟，另外同行的女子叫梅林，而穿著鎧甲的少年則叫蘭斯洛特。想到彼此竟能在茫茫樹林中相遇，也許都是種緣份，故招待他們到家中休息。燒焦的店的門依然緊閉，但店舖就在家的下面，每每回家都避不了看見這焦黑的店舖，而崔斯坦每次都會別過臉去，彷彿看不見，一切就沒有發生。<br>　　「你家樓下的店舖是怎麼了？燒燬得很嚴重呢。」亞瑟不經意地問，完全無視梅林與蘭斯洛特在跟她打眼色，「洗衣板就連腦袋都沒有發育，有好好留意就不會問這問題。」蘭斯洛特無奈地說，他身旁的梅林也不斷點頭、表示認同。「你這是在罵我笨嗎？」亞瑟怒目瞪向蘭斯洛特，就在快要爭吵起來時，崔斯坦走來調停並娓娓道出一切——父母的失蹤，獨自經營售賣地圖的店舖並等待著父母的歸來，後來遭受莫德雷德的逼迫、燒燬店舖……一想到自己無法守住家業，崔斯坦的聲音禁不住顫抖。<br>　　亞瑟忽然站起來，激動地說：「這莫德雷德真是可惡的傢伙，竟這樣就把別人的心血燒燬！絕不可饒恕！」她從腰間拔出套在劍鞘裡的劍，起誓說：「我以皇者之劍起誓，絕對會把那傢伙剷除！」「皇者之劍？」一個熟悉的詞語勾起崔斯坦的回憶，呆了般看著少女舉著的劍。少女忽然蹲下身，緊張地問：「崔斯坦也聽過皇者之劍的傳說嗎？那你是不是知道星石的下落？像這樣的。」她邊說，邊從蘭斯洛特的口袋中拿出一顆天藍色的菱形石塊。但這些對崔斯坦而言，根本毫無意義，他只想到星石曾如何為他帶來無法預料的災難與損失。頓時怒火從心底燃起，怒道：「你們這些人，全都眼中只有甚麼星石、甚麼王位！世界上，不只這些是誰要的！」然把亞瑟等人趕出門外，不論他們怎樣說都不開門，沒多久，外面便靜了下來。<br><br>　　崔斯坦情緒冷靜下來後，頓覺自己的行為有點偏激，正想去找亞瑟她們道歉時，門外忽然傳來拍門聲。他帶著疑惑的心，徐徐把門打開，沒想到亞瑟等人拿著很多不同的地圖，在門口等著。「這是……？」「這些都是我們在城中，不同的地方買到的地圖。全部都是出自你店舖的。」亞瑟臉帶歉意，與梅林和蘭斯洛特一起把地圖遞給崔斯坦，說：「這些都是買來送給你，作為答謝你的幫忙，還有……剛才的事，真的很抱歉，我竟然犯了與莫德雷德同樣的錯。希望你能原諒我。」崔斯坦接過亞瑟手上的地圖，打開一看，便見爸爸的火蠟印，不禁高興得落下淚水說：「謝謝你們。」然緊緊的抱住地圖。<br>　　雖然只是當時的一少部分，但能找回部分父母所製的地圖，崔斯坦已十分安慰。他緊張地把亞瑟她們帶來的地圖，逐一放到地上檢查，所幸的是它們都沒受到太大損壞。就在此時，梅林忽然指著地圖上的一個角落說：「這裡已不再是樹林了～現在是魔法書院呀～」「真的嗎？」「不只這裡，」蘭斯洛特也湊過來，指住一座城堡說：「這個城鎮早已變成廢墟了。」崔斯坦禁不住露出錯愕但興奮的神情，想不到在這段等待的歲月裡，神魔大陸已起了那麼多的變化。<br>　　翌天清晨，他執拾好行李，決定隨亞瑟等人上路。「這麼不捨得我們嗎？」亞瑟笑著說，「跟你們在一起，說不定會發生很多有趣的事，而且，我也要製作一幅新的地圖給大家用。」崔斯坦自信地說，嘴角微微上揚，並期盼在旅程中能尋回失蹤已久的雙親。",
  "turn": "0",
  "def": "0"
}