{
  "name": "修道騎士 ‧ 高文",
  "attr": "木",
  "rare": "6",
  "id": "1451",
  "cost": "14",
  "race": "人類",
  "series": "圓桌騎士",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1580,724,193",
  "stats": "1595,731,195",
  "statsMax": "3132,1436,437",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "盛勢一瞬",
  "lskill": "不撓雄傑 ‧ 木",
  "evofrom": "1450",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　整個晚上，高文坐在小房中，寂靜的氣氛讓他更專注於蘭斯洛特的說話，他不禁喃喃自語：「不敢面對過去的失敗嗎……？」。他失笑，然閉上雙眼，腦海便浮現最初被挑選成為少年騎士軍的情景……那天太陽照出和暖的光，四周吹起微風，他與蘭斯洛特一同站在最前，代表眾騎士接受猶瑟王的賜封。當侍官宣告猶瑟王已來臨時，他們都單膝跪下，忽然一陣溫熱從頭上的輕撫傳來，他向上一看，便見猶瑟王溫柔地微笑。高文頓時覺得，那真是如陽光般溫暖的笑容，彷彿能將一切黑暗驅散，為善良帶來永恆的光明。只是，當時的他沒料到，那是他第一次遇見猶瑟王，也是他最後一次……<br><br>　　教堂外忽然傳來尖叫聲，將高文的思緒拉回現實。他緊張地跑出小房，便見一名金髮少女帶著眾多婦孺衝進教堂，在婦孺都進來後，便緊張地把教堂的門關起，並牢牢鎖上。少女朝高文快步走來，她那如陽光般的金髮、如寶石般的綠眸，讓高文禁不住想起猶瑟王，使他看得出神。「……地方可以躲藏？」「甚麼？」「這裡有沒有地方可以讓她們躲藏起來？」「雖然神像下有暗室，但不足以讓那麼多人躲藏。」「即是這裡已是最後的防守地了吧……」<br>　　外面傳來激烈打鬥的聲音，婦孺都顯得恐慌。少女拿出腰間封於劍鞘中的劍，蹲下身安撫小孩們說：「別哭，姐姐答應你們，絕～對～會保護你們的。」然站起來，向高文說：「她們就拜託你了。」語畢，她轉身走向大門，正要開門之際，高文拉住她說：「外面很危險的！值得嗎？」「難道因為危險與恐懼，我就能把生命置之不顧嗎？我若真如此，便不配擁有這皇者之劍。」少女朝高文與婦孺展露燦爛的笑容，便推開大門，提著劍衝向皇軍。<br>　　金屬撞擊的聲音此起彼落，婦孺們都在為少女及其他守護大家的戰士祈禱，只有高文一個呆了的坐著。小時候，他已聽聞過皇者之劍的傳說，只是從沒想過它原來是確實存在。『皇者之劍，即君王之證，那少女將會成王？』他失笑，想到也許這個少女，能承繼猶瑟王的意志，甚至成為比他更出色的仁君。他走到小房中，從暗格裡拿出他的武器，吹去上面的灰塵。「你們在這裡等著，一切很快就會完結。」高文慢慢推開教堂的大門，此時太陽慢慢從地平線上昇起，光芒逐漸照遍大地。他嘴角微微上揚，白天的他，才擁有強大力量……<br><br>　　高文提著武器，轉眼間便擊倒了數名皇軍。他在城中快速走動，一見到皇軍便將對方擊昏，若是平民便叫他前去教堂暫避。他尋找著少女的身影，終在大街上找到她，但見她被皇軍抓住，不敢輕舉妄動……「你們的目標是我，放過這城鎮的人吧！」「你是傻的嗎？今天的事若被傳開，會對莫德雷德大人很不利！但放心，我們會殺得很乾脆，他們不會感到痛苦。」「你們這些混蛋……！」少女不斷掙扎，但徒勞無功。<br>　　高文趁此時機衝出去，一口氣地將拉住少女的兩名皇軍擊飛，背後突然冒出一名皇軍，並想要偷襲他！正當他想以武器格擋之際，那皇軍忽然動也不動，一隻手將其推倒，熟悉的身影映進眼簾——「你真大意！是太久沒活動手腳的關係吧？」「我就知道是你。」蘭斯洛特與高文背靠著背來戰鬥。「真讓人懷念以往的日子。」高文微笑著說；「哼！你千萬不要拖我後腿才好！」語音未落，他們便各自衝向皇軍。然而，再多的皇軍也不是他們的對手，不消一會，皇軍的隊長便倒在地上，剩下的都紛紛敗走。「你還是如以往般厲害。」「這就是當然的，但你也不賴。」他們相視而笑，「你們可以來幫我鬆綁嗎？」少女只得無奈地叫道。<br>　　在把少女鬆綁後，少女便朝高文笑著說：「謝謝你！若不是有你，我們恐怕應付不來。」猶瑟王的身影，在這一瞬間與少女重疊，如陽光的笑容，再一次照暖他的心窩……「若不是有洗衣板在，我早就將他們都解決了。」「根本就是你自己技不如人，不要把責任卸給我！」高文無視他們的爭吵，徐徐單膝跪下，逕自的拿起少女的手，輕輕的親吻在她的手背上。「你、這……」少女一時嚇得不知所措，高文便溫柔地對她說：「我的力量、我的生命將為你所用，亞瑟。」亞瑟雙頰發紅，蘭斯洛特卻看得不是味兒。他把他們分開，認真地跟高文說：「真沒想到你的品味會那麼差。」「彼此彼此。」蘭斯洛特與高文的眼神，閃出一陣火光，但夾在他們中間的亞瑟，仍一臉疑惑地說：「這到底是怎麼了？」",
  "turn": "0",
  "def": "0"
}