{
  "name": "蘭斯洛特",
  "attr": "暗",
  "rare": "5",
  "id": "1454",
  "cost": "8",
  "race": "魔族",
  "series": "圓桌騎士",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "512,781,48",
  "stats": "520,793,51",
  "statsMax": "944,1388,213",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "兵卒變心術 ‧ 光殞",
  "lskill": "騎士之盟",
  "evo": "260,266,269,386,387",
  "evoto": "1455",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　位於偏遠小鎮的餐館坐無虛席，唯獨一張桌子卻依然空著。此時，蘭斯洛特推門而進，他環視餐館四周，見只剩下那張沒人坐的桌子，便朝它走去，然後慢慢卸下行裝。<br>　　本來熱鬧的人們，都因蘭斯洛特的舉動而變得沉寂，他們都在竊竊私語，但蘭斯洛特毫不在意。餐館老闆緊張的走來，跟蘭斯洛特說：「不好意思，這張桌是不可以坐的。」「嗯？為甚麼不可以？」老闆的神情顯得有點慌張，壓著聲線說：「我們鎮上有個惡霸，這張桌是他專屬的。誰膽敢坐了，都會被他狠狠教訓一番。客人，你還是坐到別處去吧。」「這樣嗎……給我來一碗餐湯吧。」蘭斯洛特完全沒把老闆的說話聽進去，老闆見狀只嘆了口氣便轉身離去。<br><br>　　蘭斯洛特慢慢喝著熱湯，他聽到餐館的門被打開，沉重而雜亂的腳步聲朝他走來，但他依舊懶理。「你這小子挺大膽哦！不知道這是本大爺專屬的嗎？」一把兇巴巴的聲音從背後傳來，他回望了惡霸一眼，便說：「這張桌子還有很多空位，但恐怕容不下你這肥大的身形。」「你這傢伙……！」語畢，惡霸的手下將蘭斯洛特的餐湯倒翻，又把他的行裝掉走；惡霸拉扯蘭斯洛特的衣領，舉起左拳，正想要教訓他時，一下突如其來的重擊，擊向惡霸的右肩，強烈的痛楚使他鬆開了抓住蘭斯洛特的手。<br>　　一名金髮綠眸的少女，攔在蘭斯洛特與惡霸的中間，說：「你們這些橫蠻的傢伙，別太過份！」「真是個不知好歹的傢伙！」惡霸與手下拿起武器，朝少女衝過去，其他客人嚇得都走到餐館外。少女同行的女子，走來抱住蘭斯洛特的手臂，驚慌地說：「人家好怕怕喲～」然而，每當有物品飛過來，她都會鼓動起元素之力將其移走，蘭斯洛特只好苦笑。<br>　　正當少女集中應付小嘍囉之際，惡霸想從後偷襲她！蘭斯洛特連忙衝過去。他沒有提起自己的劍，只靈巧地活動自己的四肢，旁人看來他沒甚麼大動作，但惡霸就這樣被絆倒在地上。「哎呀，像頭豬一樣笨重。」「你……！」惡霸被蘭斯洛特挑釁，激怒得不斷朝他揮拳踢腿，但蘭斯洛特輕而易舉便全部都避開，看得少女啞口無言。蘭斯洛特一個欠身，重重的踏了惡霸一腳，痛得惡霸在慘叫，然看準時機，一拳擊向惡霸的肚，他整個人便飛到餐館的牆上，就這樣口吐白沫、昏倒過去。「老大！」他的手下們見勢色不對，只好連忙帶著惡霸逃走，在場的旅者都禁不住歡呼起來。唯獨少女的臉比剛才更憤怒，一直死盯著蘭斯洛特……<br>　　「你的身手那麼好，為何一直不出手？」「我可沒說過不會出手，只是你比我先出手而已。而且……」他走到她面前，頓了頓再說：「洗衣板小姐的戰鬥很精彩，若我那麼快出手，不就錯過好戲了？」少女低著頭，碎碎念的在說著甚麼，蘭斯洛特聽不清楚，故湊近她時，她突然拿出劍來指著他說：「……來跟我對決！」「你連劍都沒有出鞘……」「要你管！若我勝出，你就不准再叫我作洗衣板，也要向我道歉！」蘭斯洛特沒好氣的，只好跟她到餐館外去。<br><br>　　少女與蘭斯洛特在對峙，她首先發動攻擊，提著封於劍鞘的劍衝向蘭斯洛特。只是，不論她怎樣攻擊，蘭斯洛特都臉帶微笑，輕鬆迴避，惹得她更是憤怒。他只偶而以腳來踹她，故意看她跌倒在地，狼狽不堪的樣子。「你給我適可而止！快認真起來！」少女毫不服輸，不論被蘭斯洛特怎樣弄跌，還是會站起來，再攻向他，他不禁開始對她心生興趣。<br>　　也不知鬥了多久，少女已氣喘如牛，蘭斯洛特卻仍氣定神閒，誰勝誰負，一目了然。少女還想再攻過去，但被她同行的女子攔下，說：「夠了，勝負已分。」「甚麼？還沒完的！」「由一開始就已經完結了。」那女子邊說邊把少女強行帶走。看著她們越走越遠的身影，蘭斯洛特心中想著：『很久沒遇過這麼有趣的人了。』一想到少女那好勝又逞強的臉，便忍不住發笑，故偷偷跟在後面，期待著更有意思的事發生。",
  "turn": "0",
  "def": "0"
}