{
  "name": "千刃騎士 ‧ 蘭斯洛特",
  "attr": "暗",
  "rare": "6",
  "id": "1455",
  "cost": "14",
  "race": "魔族",
  "series": "圓桌騎士",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1037,1264,78",
  "stats": "1046,1274,80",
  "statsMax": "1946,2283,355",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "暗黑之劍氣",
  "skill2": "銳劍出鞘",
  "lskill": "騎士之盟",
  "evofrom": "1454",
  "skinto": "6122",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　蘭斯洛特跟在少女與女子的後面，但走了沒多久，便不見了她們的身影。就在此時，耳邊傳來少女的聲音：「你這是在跟蹤我們嗎？」「你是傻的嗎？這條大路，人人都可以走的」「你……！」蘭斯洛特與少女互瞪，女子便走來調停：「嘛嘛～我叫梅林，那邊的粗魯女孩叫亞瑟。」「叫我蘭斯洛特就好。」「蘭斯洛特……真是個娘娘腔的名。」看著亞瑟自豪的表情，蘭斯洛特故意說：「嗯……總比洗、衣、板來得好。」「你這是在挑起事端吧！」亞瑟朝蘭斯洛特揮拳，卻全都撲空。梅林看著他們，不禁微笑道：「感情真好呢。」亞瑟與蘭斯洛特異口同聲回答：「才不！」<br><br>　　他們就這樣在樹林裡一直前進，在蘭斯洛特細問下，才得知亞瑟所持的，原來就是皇者之劍——若要拔出此劍，須先齊集五顆星石，才能解開封印。「但我們對星石的所在地，完全沒有頭緒……」蘭斯洛特冷笑一聲後，得意洋洋的說：「說到星石，我倒是知道其中一顆在哪裡。」<br>　　「真的嗎？」亞瑟與梅林熱切地看著他，亞瑟的臉一下子湊得有點近，蘭斯洛特忽然感到有點不好意思，便別過臉才答：「嗯，有個富商想要得到星石，但派人前往多次都無功而回，故跟我作交易——若我能把星石帶回給他，他便將家中的寶劍轉讓給我。他給了我星石所在的地圖……」蘭斯洛特拿出地圖，在地上展開後繼續說：「根據指示，星石就在這樹林裡的一座神殿中。」「我忽然感到充滿力量了！」亞瑟興奮地站起來，指著蘭斯洛特說：「等著瞧！這星石必定會是我的！」蘭斯洛特聳肩，彷彿完全不把亞瑟放在眼內……<br>　　他們按著地圖，很快便找到那藏有星石的神殿。一如富商所給的指示，他們在神殿的中央找到了星石，但星石的四周甚麼都沒有，顯得異常。梅林按吩咐留於原地等待，亞瑟與蘭斯洛特小心翼翼地朝星石前進。此時，亞瑟不知踏中甚麼機關，他們的腳下傳來喀擦一聲，無數的利箭便從各處飛來！梅林連忙施以魔法，將大部分的利箭擊落；亞瑟與蘭斯洛特亦趕緊迴避，然而機關還沒有停下，前往星石的唯一通道、兩旁的石像，開始徐徐揮動手中的武器！亞瑟與蘭斯洛特只得巧妙地微開石像的攻擊，同時朝星石走去，穿過通道後，又再傳來喀擦一聲，機關終於停下。<br><br>　　他們一同朝星石跑去，蘭斯洛特猛然感到一陣殺氣！他抬頭一看，便見有數名持箭的殺手，站於神殿的上空，正遊繩下來，箭頭都指著亞瑟……「危險！」蘭斯洛特拔出劍，為亞瑟擋下暗箭，「這徽章……是莫德雷德！？」亞瑟緊張地說，沒想到原來莫德雷德一直派人暗中跟蹤她。眼見殺手眾多，亞瑟本想與之一戰，卻被蘭斯洛特喝道：「快去拿走星石！」「可是……」「別礙手礙腳！」語音未落，他將想要前進的殺手擊倒，然以一人之力抵住數名殺手。<br>　　聽著亞瑟的步伐走遠，他的神情頓時變得不一樣，眼神流露的殺意，比任何一個殺手還要強。「就是要她走遠，我才可以安心慢慢玩嘛。」他用力一揮，數名殺手便倒在地上。他朝那些殺手衝去，一擊，鮮血便自殺手們的頸項溢出；其他的殺手朝蘭斯洛特射箭，他冷靜地以劍將箭斬斷，然將箭頭朝殺手們的頭顱飛去。轉眼間，通道被染上鮮紅，剩餘的兩名殺手本想逃走，但蘭斯洛特輕輕一笑道：「遊戲中，可沒有逃走這個選項哦。」他跑向兩名殺手的中間，俐落的朝殺手們腰間斬去！殺手們便分成兩截的倒於地上。<br>　　眼前的鮮紅，喚起蘭斯洛特心底的回憶——紅色的戰場、剩下他獨自站立於眾多的屍首之上……此時，腳步聲慢慢朝他走來，他緊張的以劍指向對方，原來來者是亞瑟。「你……沒事吧？」他深呼吸了一口氣，才笑著道：「若是洗衣板的話，應該早就死掉。」「早知就不問候你這傢伙！你死掉也沒有人會覺得可惜！」然亞瑟將剛拿到的星石，遞給蘭斯洛特，他不解地問：「你為甚麼……」「若不是為了保護我，你早就得到了。它該是屬於你的。」他接過星石，正想答謝之時，她突然自信滿滿地說：「你別那麼高興，我很快就能把你打倒，然後取回它的！」蘭斯洛特微微一笑，摸著她的頭說：「真讓人期待呢，洗衣板。」亞瑟的臉馬上羞紅，叫道：「都說了不要再叫我作洗衣板！」<br>　　在那之後，蘭斯洛特仍繼續跟著亞瑟與梅林，「你不是得到星石了嗎？怎麼還跟著我們？」亞瑟嘲諷地問，蘭斯洛特將星石把玩在手中，微笑地答：「因為我正期待著洗衣板的來襲呀。」「誰會襲擊你這變態！我只會堂堂正正的挑戰你！」梅林看著，臉上也掛起微笑，說：「感情真好呢。」「才不！」他們一同回答後，又繼續你一言我一語的吵鬧著……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}