{
  "name": "加雷斯",
  "attr": "木",
  "rare": "5",
  "id": "1458",
  "cost": "8",
  "race": "人類",
  "series": "圓桌騎士",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "820,373,101",
  "stats": "835,380,103",
  "statsMax": "1597,726,224",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "兵卒變心術 ‧ 水殞",
  "lskill": "人類之怒",
  "evo": "253,258,262,265,266",
  "evoto": "1459",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「加雷斯少爺，我們該是時候回家了。再不回去，又要被老爺責備。」身穿黑色禮服的管家彎下身，跟旁邊坐於桌子一端的少年說。少年嘴角微微向上，自信地說：「再過多一會吧！此刻的我正被勝利女神眷顧著呢！」<br>　　他把桌上的金幣握於手中，雙手放到背後，快速地將它在雙手裡不斷拋接，然伸出雙拳，注視著對面的男人的雙眼，問：「你若能猜中金幣在哪裡，就算你勝出，這錢袋歸你所有；但若你猜錯，就算我勝出，你這把弓就歸我，如何？」男人想到若能猜中，所得到的將會比這弓的價值多，故大笑一聲，然指著加雷斯的右手，說：「在這隻手裡！」加雷斯微微地揮動右手問：「肯定是這隻手？」「對！快開來看！」他微笑，徐徐把手打開，內裡竟甚麼都沒有。「可惡！」「這把弓我就帶走了，多謝。」他站起身，管家拿起弓與錢袋跟在後面。<br><br>　　「少爺，你怎麼就如此愛玩？總不可能永遠都勝利。」「你錯了，只要懂得給予暗示，我就不可能會輸。」加雷斯自信滿滿，正要和管家離去之際，忽然與一名少女撞上……「你這傢伙！難道看不到我正準備要走出去嗎？」他罵道，沒想到對方用比他更兇巴巴的語氣回應：「應該是你跟我道歉才對！明明是你先撞到我的。」二人狠狠盯住對方，各不相讓。<br>　　此時，加雷斯瞥見少女腰間的一把劍，憑著它劍鞘上獨有的星石鑲嵌位，他認出這就是傳說中的皇者之劍！「沒想到父親所說的傳說原來是真的。你這把就是皇者之劍了吧？」他驚訝地說，少女卻不以為然，平靜地說：「對呀，怎麼了？」加雷斯禁不住笑起來，從口袋中拿出一枚金幣說：「要不要和我玩一局遊戲？」「你想怎樣了？」「很簡單，你來猜這金幣我到底藏在哪。若你猜中，這錢袋就歸你；反之，你的劍就歸我。如何？」少女的肚子發出咕嚕聲響，沒多想便回應：「好吧！若我勝了你，你還得給我為剛才的事道歉！」加雷斯想到皇者之劍已是他囊中物，便強忍著那強烈的興奮感。<br>　　加雷斯與少女各坐於桌子的一端。他一如以往，在少女面前將金幣握於手中，然雙手放到背後一會，再朝少女伸出雙拳，揚了揚右手說：「來！猜吧！」少女苦惱地想了想，說：「左手！」他不禁愕然，明明向她下暗示要她選右手，怎麼會懂得反過來選左手，於是質疑地問：「真的？可不要後悔。」「嗯！選了左手就左手！」他本想影響她所作的決定，但她卻完全毫不動搖，他只好張開左手——金幣就在其中。「哈哈！我勝了！快跟我道歉，還有給我錢袋！」少女高興得整個人彈起來，加雷斯則不斷喃喃自語：「沒可能的……怎麼會這樣……沒可能的……」他拍桌而站，巨響使周圍的人都靜下來，然指住少女說：「再來一次！我還有很多錢和貴重的東西可以和你玩！」<br><br>　　他就這樣不斷要少女去猜，但無論他怎樣下暗示，對少女都完全起不了作用。少女屢屢猜中，加雷斯身上的東西幾近全給了她。「我看你都沒有甚麼可以再跟我玩了吧？」她站起來，想要轉身離去，但被加雷斯喝住：「我還有一樣東西！」「少爺！那是傳家之寶來的！」管家雖不斷阻止，但他還是從口袋中掏出一個錦盒，然慢慢把盒打開，內裡竟是一顆湖水綠色、三角形的星石！「我們再來一局！」看著眼前的星石，少女欣然答應……<br>　　加雷斯拖著疲憊的身軀回到家中，他臉如死灰，受挫與失去傳家之寶，使他整個人陷於痛苦與煩惱之中。「你打算怎樣跟老爺解釋？」「只要不見到他就好。」他邊說邊打開房門，沒想到父親就站在他的房中，等候著他的歸來。「父、父親，你怎麼會在這裡？」「我找遍了整座城堡，都找不到星石。下人說是你拿了，對吧？」「對。」「那把它還來。」父親站到加雷斯面前，他只得支支吾吾地回應：「……它……不在……」「甚麼？」他眼神一直迴避父親，不敢看向父親此刻憤怒的表情。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}