{
  "name": "玩心騎士 ‧ 加雷斯",
  "attr": "木",
  "rare": "6",
  "id": "1459",
  "cost": "14",
  "race": "人類",
  "series": "圓桌騎士",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1625,699,187",
  "stats": "1641,705,189",
  "statsMax": "3221,1385,424",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "隅角花海 ‧ 木",
  "lskill": "騎士之盟",
  "evofrom": "1458",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「你就是因為這樣，所以把星石輸給了一個不知名的少女？」加雷斯見無法隱瞞父親，便將整個與少女鬥智的過程告之。他父親聽著，眉一直緊皺，加雷斯知道這是父親正按捺怒火的表情，便顫著聲音回答：「對……」<br>　　「你怎麼可以如此不顧大局！那星石到底有多重要，你不知道嗎？它可不是你的玩具！它關乎整個國家的未來！」父親走到加雷斯面前，憤怒地指罵，然走向管家，狠狠地甩了他一巴後罵道：「我叫你給我看管好他！你看結果弄成怎樣？」「真的……非常抱歉。」正當他想再打管家之際，加雷斯叫道：「夠了！父親！錯的是我，不關管家事！」父親深呼吸了一下，凝重地跟加雷斯說：「星石是絕不可落入其他人手中……」然後命令一眾護衛封鎖城鎮，一見到加雷斯所形容的少女，便將她與她的同伴們帶到此處。<br><br>　　第二天，加雷斯與父親一同在城堡裡的大殿守候。沒多久，便傳來熟悉的，少女那兇巴巴的聲音：「你們是誰？幹嘛抓我來這裡？」「會不會是亞瑟你又得罪了誰？」「肯定是她看到別人有寶石，便以為是星石，搶了人家的東西。猴子又怎會懂得思考？」「我很清楚星石與寶石之間的分別！不知就裡就給我閉嘴！」少女與她的夥伴們，你一言我一語的吵鬧著。此時，父親朝她們叫道：「將星石交出來！我就讓你們安全離去。」「你是傻的嗎？那星石是我贏得的！你們憑甚麼搶走它？」少女生氣地道。想著要為自己平反，加雷斯便向父親請求：「父親，請你讓我跟她再鬥一次！」他們四目交投，父親感受到加雷斯的不忿便應允。<br>　　加雷斯與少女再度對著而坐，他拿出金幣，在少女面前把玩並快速拋接金幣。在一輪快速的動作後，他雙手握成拳頭，然把雙手伸向少女，並在她面前微微的揚手，問：「金幣到底在哪裡？」少女看著他的雙手沉思一會後，答：「它根本就不在你的手中，而是在你袖裡。」「肯定嗎？答錯的話就完了。」「肯定。」少女微笑，加雷斯的臉色一沉。他緩緩打開雙手，手中果然甚麼都沒有，然從口袋中拿出金幣。少女興奮得站起身歡呼，加雷斯則一直低著頭，始終無法接受自己的失敗。<br>　　「我勝了，這下可以走了吧！」語畢，少女與夥伴們轉身欲離去，卻立即被護衛攔截，「你若肯把星石交回，我定會讓你們離去，但若不肯，請別怪我。」父親一聲令下，更多的護衛便從四周湧出，將少女與她的夥伴徹底包圍！護衛們一擁而上，騎士連忙衝到少女面前，將她保護在身後：「洗衣板！小心些好嗎？我若有九條命也不夠用！」「我才不用你保護呢！」就在他們在爭吵之際，一名護衛想要從旁偷襲！少女趕緊把騎士推開，從腰間拔出封於劍鞘的劍來與他們戰鬥。<br><br>　　混亂中，父親的目光注視著少女，這才發現她戰鬥的同時，亦不忘保護自己的夥伴，眼神堅定又略帶溫柔，讓他不禁回想起猶瑟王戰鬥時的姿態。此時，他留意到少女手握著的劍，竟是傳說中，那會挑選出真正君王的皇者之劍！「你們都快住手！」父親緊張地命令護衛散開，然慢慢走向少女，難以置信地看著她手中的劍，「沒想到，皇者之劍真的出現了。它是你的嗎？」「當然！別想要著強搶！就算你搶走也沒用，沒有星石，根本就拔不出。」少女連忙把劍護著說。<br>　　「你的名字是？」「亞瑟。」他的神情驚愕，沒想到故友猶瑟王的女兒原來仍然在生。「這大概是緣份吧。」他說著，然朝她微笑道：「那星石你拿去吧，本來就是屬於你父皇的。」「你認識我父皇？」「嗯，我們是故友來的。那年的我們還年輕，喜歡一起周圍去歷險。後來在一座神殿中找到了這顆星石，為了紀念我們的友情，你父皇便將它送了給我。」他邊說，邊回憶著那段美好的時光；亞瑟聽著，拿著星石來看，彷彿當時的情形都歷歷在目。<br>　　「希望你承繼你父皇的意志，改變這個國家，推翻阿克隆與莫德雷德。」「我會的，因為人民才是國家的生命。」亞瑟展露出自信的微笑，加雷斯的父親一同安心的笑了。他與護衛們一同送她們離去，「可以的話，我可以拜託亞瑟你幫我做一件事嗎？」「嗯？」他用力的把加雷斯推向她們，「請你帶同我的兒子上路吧。」「吓？」加雷斯與亞瑟異口同聲地叫道。「我才不想！」加雷斯不斷反對，但就連管家也幫忙將他的行李扔給他，他父親跟他說：「唯有把你趕離這裡，你才會成長。而且……」父親輕拍加雷斯的肩，「我相信你的小聰明，定能協助亞瑟成王。」沒待加雷斯回應，亞瑟便一把將他拉走，頭也沒回地對他的父親叫道：「放心交給我吧！我定會把他安然無恙地帶回來的！」「不要呀！！！」加雷斯一直在慘叫，身邊的人卻都只在大笑，他的父親看著他們走遠，心中默默為他們祈禱。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}