{
  "name": "暴欲狂獅 ‧ 蘭馬洛克",
  "attr": "火",
  "rare": "6",
  "id": "1463",
  "cost": "20",
  "race": "人類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1407,820,176",
  "stats": "1420,828,178",
  "statsMax": "2789,1625,400",
  "exp": "1500+1250",
  "sell": "8000+200",
  "skill": "馴獅之志",
  "lskill": "火之怒嘯 ‧ 獵魔",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "第三季 [[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　鐵籠裡，一隻兇猛強壯的雄獅在踱步，眼神一直盯著籠外，同樣緊盯著牠的男人。雄獅朝男人發出兇惡的低吼聲，男人不慌不忙地拿起皮鞭，慢慢打開鐵籠的門進去。他與獅子一直四目相投，無論彼此作出甚麼舉動，視線都不曾離開過對方。<br>　　進籠後，雙方對峙了好一會，獅子才終於按捺不住撲向男人。男人輕鬆的欠身避過獅子的攻擊；他跳到獅子的背後，以皮鞭打了獅子數下，痛得牠大聲吼叫。牠轉身過來，繼續緊盯住男人，露出銳利的牙齒，伏下身。正想再撲向男人之際，男人便拿起皮鞭，朝鐵籠用力揮擊！巨響與疼痛，使獅子不敢輕舉妄動。此時，一陣零碎的拍掌聲自籠外傳來，「真不愧是蘭馬洛克。」莫德雷德笑著說。蘭馬洛克微笑，然慢慢走出籠外，向莫德雷德行禮：「能得到莫德雷德大人的讚賞，真是無上的光榮。」「這獅子看來很勇猛嘛。」「對，我也費了一番心機才能將其制服。」莫德雷德笑了笑，問：「你猜猜，你的獅子，能否對付一個手無寸鐵的女人？」「就是拿著武器，牠也不會敗。」蘭馬洛克驕傲地回答。<br><br>　　在這之後的一天，莫德雷德突然要蘭馬洛克把獅子帶去鬥獸場。原來是要牠跟一名瘦弱的女子決鬥！在一切準備就緒後，蘭馬洛克便來到莫德雷德身旁，與其他貴族一起觀賞這場殘忍的對決。「你自己不下場嗎？」「我看她連我的獅子也不能制服，哪須要我出手。」蘭馬洛克自信的笑容，很快便消失——最初，獅子看來佔了上風，但女子竟能冷靜地避開獅子的攻擊，並用計將其馴服！她們轉眼成了同伴，一起逃離鬥獸場，直朝皇城的出口奔去！<br>　　「怎會這樣？」蘭馬洛克激動得站起來，雙拳緊握，咬破嘴唇，嘴角流出血絲。他驀地朝莫德雷德蹲下身，悔恨地說：「非常抱歉，莫德雷德大人。我願彌補此罪，親自將她們的頭顱帶回來給你。」眾人都驚慌逃走時，只有身穿獅子鎧甲的蘭馬洛克，冷靜地追著獅子所留下的足跡而去。仍坐於席上的莫德雷德，看著逐漸遠去的蘭馬洛克，臉上現出詭詐的笑容……<br>　　蘭馬洛克按著獅子留下的足跡，一直跟蹤到城外，在泥濘的路上發現牠的足印，往樹林的方向走去，他微笑後便往樹林的深處前進，終在一間小屋前找到了她們。他赫見對方穿上了紅色的鎧甲，手持雙劍，心中更是興奮：『就是要這樣的對手，才有挑戰的價值！』他於是提住長槍，直刺向女子！女子雖顯得錯愕，但還是熟練地避開了蘭馬洛克的攻擊。她身旁的獅子想要攻擊蘭馬洛克，但被女子微笑地阻止，然把其中一把劍扔掉，以一劍來與之對決，蘭馬洛克頓時感到莫大的侮辱。<br><br>　　「我會教你後悔！」他們彼此提著武器，再度衝向對方。長槍的攻擊從不間斷，但女子看來從容不逼，靈巧地避過所有攻擊，蘭馬洛克更是憤怒得咬牙切齒。他越是心急，攻擊反而越紊亂。就在迅雷不及掩耳間，女子已衝到蘭馬洛克的臉前，手上的劍抵住了他的頸項。「怎麼可能？」「你的槍術雖然了得，但過於自傲，所以招致失敗。」女子邊說邊收起劍，受到打擊的蘭馬洛克乏力的跪倒地上。女子沒再理會他，慢慢將行裝放到獅子上，「你應該把我殺死。勝者不應憐憫敗者。」女子走來把他扶起，「你既已是敗者，我又何須再做些甚麼來證明自己的勝利？」她把他的長槍拿起給他，再繼續說：「站起來！然後想辦法超越我。」<br>　　女子轉身，走到獅子的身旁，與牠一同慢慢離去；蘭馬洛克看著她的身影，突然有種強烈的感覺撼動內心，不斷地叫他要追上去，莫讓自己後悔一輩子。他趕緊走到她的身邊，說：「我要跟你一起走。」「我不需要別人的幫忙，尤其我還不知道你是否可信。」「但我可以知道亞瑟在哪裡，你也想盡快找到她的吧？」他伸出手，「叫我蘭馬洛克。」女子定睛的看著他，猶豫一會後說：「我叫貝德維爾。你可以跟來，帶我去見亞瑟殿下，但別想要偷襲我。」「我以我騎士之名起誓，絕不幹此卑鄙行為！」他笑著跟在她後面，然獅子卻對他低吼，他與牠就這樣一直怒視對方，引得貝德維爾頓時哭笑不得。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}