{
  "name": "眩目之光 ‧ 亞弗戈蒙",
  "attr": "水",
  "rare": "6",
  "id": "1467",
  "cost": "10",
  "race": "獸類",
  "series": "協助者",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1490,721,156",
  "stats": "1563,751,166",
  "statsMax": "3066,1365,387",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "化靈延敵",
  "lskill": "攻守化境",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "第八封印全關卡完成獎勵",
  "stage": "",
  "story": "「你這混蛋宙斯！沒想到你會如此奸狡，用計使我中你的圈套！你把我囚在這裡是甚麼意思了？」猶格索托斯被宙斯用計困於強大的封印結界中，她多次嘗試想要突破結界，卻任她如何攻擊衝撞，結界卻依然堅固、絲毫無損。她怒瞪著站於結界外的宙斯，他的眼神充滿鄙視，神情正在嘲笑著猶格索托斯，這位從此失去自由的遠古魔族。<br>　　「這個結界就是為你而設的！好好享受一下吧。」宙斯轉身想要離去，卻忽然好似想起甚麼忘了說般，回頭看著猶格索托斯說：「如果你的表現讓我感到滿意，我或許會考慮一下讓你重新得到自由。」宙斯徐徐離去，聖城尼比魯的大門關上，整個空間只剩下沉寂，還有猶格索托斯那因情緒起伏而急促的呼吸聲。<br>　　在確定宙斯已離去後，猶格索托斯將其中一隻蟲子喚到手中。她用力的合十雙手，雙手拉開時，中間鼓動起強大的力量，力量注進蟲子，蟲子便開始逐漸改變形態、身形亦在長大，直至蟲子變成一團由水元素之力組成的生物，猶格索托斯才停止貫注她的力量，說：「你的名叫亞弗戈蒙，從此你便是我的雙眼、我的四肢。將我的信息帶給眾生吧！」聽到猶格索托斯的聲音，亞弗戈蒙開始醒轉。猶格索托斯將他放下，他便從聖城的裂縫中來到神魔大陸……<br><br>　　在降臨神魔大陸後，亞弗戈蒙按著猶格索托斯的意思，在神魔大陸上四處遊歷。為了融入各不同種族的社會，亞弗戈蒙便幻化出無數個不同的他，有時他是狼人、有時他是地精、有時他是妖精，但大多時候，他都「扮演」著「人類」這個身份，穿插在人類各個大小不同的城鎮與村落中。從人們的交流中，亞弗戈蒙推敲出宙斯等眾神，以「救世」為由，欺騙人類興建以諾塔，藉此吸取神魔大陸的元素之力。<br>　　『這真是解救猶格索托斯的絕佳機會。』亞弗戈蒙心想著，決心利用宙斯等眾神遺留給人們的假希望。他於是到處散播傳說，讓人們以為唯有登上以諾塔，才能拯救眾生、解救神魔大陸崩解的危機，只是從來都沒有人能成功登塔……<br>　　這天，他來到一個騎士之國。還沒進城，便已見到城的附近遍佈屍骸，城牆處處焦黑，顯然剛經歷大戰。城中大多的建築物都塌下，人們正在重建他們的家園，他們的神情顯得憂慮。他再往城內前進，便見數個白色的帳篷，內裡或是坐著、或是躺著數之不盡受了傷的士兵，狹隘的角落放置了附近一帶地形的模型，兩名穿著鎧甲的人圍著這模型，看上去非常苦惱。<br><br>　　「魔族不斷的襲來，我們根本無從抵擋，再這樣下去，人類終究都會成為神魔戰爭的犧牲者……」金長髮少年頓了頓，繼續無助地說：「難道我們就只能眼睜睜的接受這樣的結局和命運嗎？」「這……就是……你的抉擇……」亞弗戈蒙的說話，引起少年與騎士的注意。<br>　　騎士本想以劍來指向披著斗篷的亞弗戈蒙，但被少年制止，「你這話是甚麼意思？」亞弗戈蒙微微一笑後，答：「登上以諾塔吧……成為救世的人……」然以水元素之力揚起薄霧，在薄霧消散前離去。「那奇怪的傢伙！」騎士衝上前想要追捕亞弗戈蒙，少年卻思考著亞弗戈蒙的說話，自言自語地說：「既然以諾塔是眾神命人去建的，也許就只有登上塔的頂端，才能尋找眾神的解救。」少年立定心志，在霧散去後，便命眾騎士：「替我召集世上最強的精英！我決定要登上以諾塔！」<br>　　在不遠處的亞弗戈蒙聽著，滿意地笑了笑，便轉身離開騎士之國，朝他下一個目標進發。他繼續慫恿更多不同的人去登塔，希望能覓得那個能看穿神族的詭計，破解封印、解救猶格索托斯的人。<br>　　在過了許多的歲月，他才終於遇上一個能衝破以諾塔重重封印的人——那人能使喚英靈的力量且擁有堅定不移的精神。為了解放猶格索托斯，亞弗戈蒙於是一直尾隨著那人的身後，在那人需要幫忙時，暗地裡伸出援手。<br>　　「一切只為了……猶格索托斯……」看著那人已突破門之海，來到了前人都沒能到達的地方，亞弗戈蒙展現出詭異的笑容，他將能迎接他唯一的主人。",
  "turn": "2",
  "def": "20",
  "teamskill2": ""
}