{
  "name": "藏真忍士 ‧ 服部半藏",
  "attr": "光",
  "rare": "5",
  "id": "1470",
  "cost": "10",
  "race": "人類",
  "series": "高手隱士",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1076,516,142",
  "stats": "1089,522,144",
  "statsMax": "2421,1161,371",
  "allMaxBouns": "340,250,60",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "電殛之屠",
  "lskill": "人類之狂怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[暗夜的黑手]]",
  "story": "「於大，這是服部半藏，將會成為家康的忍者。」<br>　　在滿佈雪的冬日午後，雍容男子廣忠帶著年僅七歲的服部半藏來到德川家第的別府，少婦於大之方迎上廣忠。這時一名年約十歲的男孩德川家康從庭園跑進來，圓潤臉蛋興奮得泛紅，他揚起雀躍的笑容來到於大面前，舉高雙手展示手裡小巧的雪人。<br>　　「父親大人、母親大人，這是我做的！」「家康很厲害啊。對了，有新朋友來，和他打個招呼吧。」<br>　　「半藏不是朋友，是你們的僕人。於大，你要分清尊卑。」廣忠說教，於大陪笑聆聽，德川嫌悶乾脆不理廣忠，把手中的雪人遞給半藏︰「這個送你。」<br>　　「家康。」廣忠來到德川身後，板起臉訓話起來，德川無奈低頭，卻朝服部扮鬼臉，惹得服部差點笑出來，他連忙掩住嘴巴。廣忠說教完準備打道回府，臨行前他雙手搭在服部肩上。<br>　　「服部，你是家康的忍者，無論任何時候都要以生命保護主人，忠誠不變。」「服部知道。」服部來自忍者之家，一出世便註定要成為忍者，終生要效忠德川家，他從沒質疑過，並理所當然地接受自己的命運。<br>　　之後服部便寄居於別府，平時身為忍者的服部會躲在暗處、保護德川，可是德川卻不滿意服部躲起來，總會設法把他找出來，就像今天中午過後，上完課的德川踏出庭院喚喊著。<br>　　「半藏，你在哪裡？快出來！」「……主人，有何吩咐？」服部從樹上跳到德川身後單膝跪下等候吩咐，德川卻一把抓住服部的手臂。<br>　　「母親大人做了好吃的糕點，我們一起吃。」「這不行，我是忍者，要保護——」「現在又沒敵人，不用保護我，總之跟我來，這是主人的命令。」<br>　　服部無法違抗德川，只好跟著來到室內與德川和於大一起用膳，他們沒有把服部視作下屬，而是視為家人來對待。<br>　　三人就在別府裡過著安穩的生活，起初廣忠大人每隔兩、三天便會過來探望德川母子，可是自某天起廣忠便再沒來過別府，雖然德川數次追問過，但母親都以淚水回答，讓他不敢再問。服部雖想代為查探，但一直抽不開身，不過他很快便知道真相。<br>　　某天他發現屋外有可疑的男子出沒，服部放輕腳步，靜悄悄溜到男子身後，扣住對方並揚高短刀問︰「是誰派你來？」「……是廣忠大人。」<br>　　服部震驚，連忙急問︰「不要胡說！廣忠大人一向很疼愛家康大人，不會——」「那人根本不是廣忠大人親生！」「這……我不相信！」<br>　　「但廣忠大人相信那是事實，與其效忠不得寵的孽種，不如改投廣忠大人的旗下，以你的實力一定能得到重用。」「……我是侍奉德川家康的忍者，終其一生，永不改變。」<br>　　『對，我的主人只有一位，就是德川家康，即使是廣忠大人，只要對主人不利，我都誓不放過！』殺意湧現，服部手起刀落，男子無力倒下。他把屍體處理好後，便去找於大，將消息告知她，她沒有痛哭流涕，只淡然一笑，好像已經預料到似的。<br>　　「半藏，我有個請求。」於大向服部俯首，他慌忙上前想扶住她，她卻堅持不起、繼續懇求︰「家康很怕寂寞，請你要一直陪在家康身邊。」<br>　　「我答應你，即使拼盡這條命，我也會保護好家康大人！」<br>　　不久於大便離開人世，然而德川家並沒有為她舉行葬禮，德川父親甚至在她死後百日時舉辦慶典，並強逼德川參加。慶典的早上，德川穿上盛裝，臉上是笑得眼都彎起來的笑臉，服部忍不住問道︰「主人，你在笑嗎？」<br>　　「半藏啊，在這大好的日子，我當然開心得笑出來吧。」德川睜開眼，眼裡是濃得快要溢出來的憎恨，笑著說︰「一想到我有一天會殺死那個人，我就忍不住笑……馬車準備好了沒？」「已經準備就緒。」「那我們出發吧。」<br>　　德川走出去，服部遠眺庭院，積雪依舊，但人心已變，當年那位單純為雪人而笑的男孩，如今已被逼變成懷抱恨意的青年……<br>　　『我能否再次見到主人展露真正的笑容呢？』服部默默地祈盼願望成真的一天……",
  "turn": "2",
  "def": "20",
  "teamskill2": "隊伍技能：<br>移動符石時間增加 1.5 秒<br>發動條件：<br>隊伍中有藏真忍士．服部半藏作成員<br>隊伍中只有光屬性人類"
}