{
  "name": "斯克勒",
  "attr": "木",
  "rare": "5",
  "id": "1540",
  "cost": "8",
  "race": "神族",
  "series": "耀脈星芒",
  "lvMax": "50",
  "exptype": "10",
  "stats0": "945,474,77",
  "stats": "947,475,77",
  "statsMax": "1840,862,172",
  "exp": "5000+900",
  "sell": "700+100",
  "skill": "反戈一擊",
  "lskill": "神魅殺勢",
  "evo": "266,269,381,381,384",
  "evoto": "1541",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「老頭，我去釣魚！」少年斯克勒朝屋內叫道，便提著魚竿和魚簍出門。他如常站在石上，熟手地拋出勾著魚餌的魚鈎，然後開始等待獵物的上鈎。他失去過去的記憶，記不起自己從何而來、有沒有家人，因此更珍惜照顧他的老伯和這群善良的村民。<br>　　『怎麼釣了大半天都沒有漁獲？』本坐於河邊大石上的斯克勒終按捺不住走到河邊觀察，赫然發現清澈的河水裡竟完全找不到魚的蹤跡！斯克勒把手伸進河水，水流傳來微弱的異動，他冷靜地觀察四周。見到河邊堆積著大小不一的石塊後，他的嘴角微微上揚並走向石塊，搬開其中一塊，便發現魚都藏身其中。<br>　　他於是隨手一釣，都能輕鬆釣得漁獲，最後提著重重的魚簍回去村落。就在此時，村莊傳來一聲巨響，灰煙升起，嚇得斯克勒趕緊跑回村裡，『大家……千萬不要有事！』他一邊跑、一邊心裡默默祈求。<br><br>　　當他跑到村莊時，只見房子被毀，熟識的村民全都倒在血泊中，他嚇得不知所措。「老頭……老頭！」他跑回家，赫見老伯已奄奄一息的躺在地上，一名神族士兵站在他的身旁，神族士兵手中的劍還滴著鮮血。「快……逃……」老伯用最後的一口氣說，但斯克勒的思緒混亂，一時反應不來。<br>　　那神族士兵打量著斯克勒，一見到他頸上那蛇形的印記，便高興的大笑起來：「終於都找到你了！」然後他吹響小號角，四周傳來腳步聲且越漸迫近！斯克勒一看，沒想到村裡已佈滿神族士兵，他們持著武器衝他而來！斯克勒見狀，立刻趕緊朝樹林裡跑去，神族士兵立刻追上去，更在斯克勒身後不斷放箭！就像是天生獨有的感覺，斯克勒縱是背對著神族士兵，仍能靈巧地避開神族士兵所有的攻擊，使得神族士兵氣憤得咬牙切齒。<br>　　斯克勒一直跑，背後的腳步聲卻只有變得更密集。此時，他回想起釣魚的情形——魚群為躲避獵食者而藏身石塊之間，他於是一邊跑、一邊在四周尋找著可以藏身的地方，忽然一個山洞就在眼前！他連忙跑進洞中並躲在洞內的石塊旁，這才擺脫了神族士兵的追擊。<br>　　在山洞裡，斯克勒得到了平刻的安寧，他把魚簍拿到面前打開，裡面的魚已變得腥臭，本想著今晚能與老頭吃一頓好的，現在一切都已化為虛無，悲痛襲來，淚水開始從眼眶中溢出。他知道神族士兵是衝他而來，他恨他們，但更恨自己。<br>　　「是我把大家都害死的……大家，老頭，對不起……對不起……」看著眼前腥臭不已的魚，斯克勒還是把牠們都吃掉，他知道，他必須生存下去，才能為老頭與村民復仇和探出真相。<br>　　翌天清晨，他從山洞裡探頭出去看，確認了昨天那些追殺他的神族士兵都不在了，才躡手躡腳的從山洞裡爬出來，向最近自己的村莊出發。<br>　　幸好他身上還有數枚金幣，他在這村莊買了些糧食和衣服，便再上路。直覺告訴他，這一切都與他失去的記憶與身份有關……<br>　　為了找出真相，他展開了尋找過去與身份的旅程。為了不連累他人，他選擇了孤獨，也從不停留在任何一個地方。後來在一次命運的安排下，他遇上了兩隻狗狗——米堤與波子，才終於得到了夥伴。<br><br>　　這天，他們來到一片樹林，樹林裡有座荒廢的遺跡，正當斯克勒被遺跡所吸引時，忽然聽見不遠處傳來打鬥聲……<br>　　「這不是昔日的人馬宮——赫茲嗎？真沒想到原來你仍在生呢！」<br>　　斯克勒在草叢中觀望，便見一個下身是機械裝備的男人正被四名神族士兵包圍，然而那男人沒打算理會那四名神族士兵，繼續埋首於眼前修復遺跡的事；那四名神族士兵自覺被辱，帶頭的那個忍無可忍，便把赫茲抓起，用力的扔到一旁，更命其他三名神族士兵將剛才赫茲正在修復的位置破壞。<br>　　「還真是個狼狽的星宮呢！連反擊我們的能力都沒有！」帶頭的神族士兵舉起劍，正想朝男人砍下時，斯克勒走出來，一拳狠狠的打在那神族士兵的臉上，那神族士兵撞向大樹，就這樣昏過去。米堤與波子都跳出來，咧嘴的警示著神族士兵。<br>　　剩下的三名神族士兵都呆住，斯克勒擺出架式，以手勢表示「來吧」。三名神族士兵便一擁而上！在這段逃避著被追殺的旅程中，斯克勒已學懂戰鬥的技巧——他一拳擊在士兵的肚上、將對方的劍奪為己用；用劍朝第二名士兵的腳砍去，使對方動彈不得；他朝最後的士兵拋出利劍，所有士兵都倒在地上。<br>　　此時，剛才被擊飛的士兵，從樹上跳下、想要突襲斯克勒！斯克勒來不及回避，只能舉起雙手抵擋，就在此刻，斯克勒感到體內一股強大的力量湧現並集中到雙手上……強光自雙拳現出，散發出強大的能量波，那士兵就這樣被擊倒。<br>　　斯克勒愕然的看著自己的雙手，聽到身旁傳來聲響，這才想起要去扶起那男人。「謝謝你。」他伸出手，打算扶起那男人，在兩人的手觸碰的瞬間，兩股力量相沖，斯克勒的腦海浮現大量的記憶，頭痛不已，眼前一黑，就這樣昏倒在地上……",
  "turn": "0",
  "def": "0"
}