{
  "name": "宿命扭轉 ‧ 蛇夫座斯克勒",
  "attr": "木",
  "rare": "6",
  "id": "1541",
  "cost": "14",
  "race": "神族",
  "series": "耀脈星芒",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1804,906,147",
  "stats": "1805,906,147",
  "statsMax": "3575,1675,334",
  "exp": "10000+1000",
  "sell": "800+100",
  "skill": "蛇影靈動",
  "lskill": "神魅獵殺勢",
  "evofrom": "1540",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　『將全身的星靈之力運轉，讓它們流動，引導它們流向雙手……』<br>　　『斯克勒，真是啦！都教了你這麼多次，你怎麼還是學不會呢？』少女叉著腰生氣地說。<br>　　『……我已經很努力。』斯克勒無奈地說。<br>　　少女的臉湊得很近，但不知為何始終模糊，就是怎也看不清她的臉容，『斯克勒，你是我挑選的，你有多少能力，難道我會不清楚嗎？』她輕輕抱著還是個小孩的斯克勒，溫柔地說：『我相信你，也希望你能相信自己。』<br>　　在那之後，斯克勒繼續在少女的指導下練習這套拳法，儘管他始終未能學會，但少女仍耐心地指導他。一幕又一幕的回憶浮現，全都是他與少女一起生活的畫面，無論甚麼時候都在一起，彼此親密得很，卻始終沒能記起少女的模樣。<br>　　最後的記憶中，斯克勒只見到少女背對著自己，雙眼含著淚水的叫道：『斯克勒！走呀！』然一腳踢向自己，自己便從高空墜下……<br><br>　　斯克勒徐徐醒轉，坐起身時覺得頭還是有點重，雖然一下子記起了很多，但全都不完整，就像是一幅拼圖欠了最重要的一塊。米堤與波子緊張的湊近，斯克勒輕撫牠們的頭來讓牠們安心。<br>　　「醒來了？」這才發現剛才他救了的男人坐在床邊，他疑惑地看著這個男人。<br>　　「我叫赫茲，你是？」<br>　　「斯克勒。」<br>　　「你也是星宮一員？」<br>　　「我不明白你在說甚麼。」<br>　　「但你剛才使出的，的確是星靈的力量。」<br>　　「我說了，我不明白你想說的是甚麼。」<br>　　眼前的斯克勒不像是在說謊，他是真的不知道自己那時使出的是星靈的力量，這讓赫茲困惑——一直以來就只有十二星宮，那斯克勒使出的星靈之力又是怎麼回事？「我昏迷了很久？」「放心，只是兩天而已。」「麻煩了。」斯克勒動身收拾行裝準備離去，卻被赫茲阻撓：「你才剛醒來，而且現在是晚上，還是再休息一下，待明早才離去吧。」「你不明白。」斯克勒頓了頓，說：「追殺我的神族士兵很快就會來到。」<br>　　語音未落，屋外便傳來數聲巨響與人們的求救聲。斯克勒與赫茲面面相覤，連忙走到屋外，赫見四處火光熊熊，神族士兵捉到村民就會嚴刑逼供、甚至殘殺，使得村民們紛紛恐慌逃亡。<br><br>　　眼前一個男孩被神族士兵抓住，神族士兵拔出小刀，想要刺向小男孩，斯克勒見狀，立刻叫住了他：「停手！」神族士兵停下動作，眼神停在斯克勒的頸項。「終於找到你了。」看到斯克勒頸上的蛇形印記，便把小男孩扔飛，幸得赫茲衝上前將其抱住，否則這男孩恐怕非死則傷。<br>　　神族士兵一邊朝斯克勒衝來，一邊呼召村裡的其他神族士兵，斯克勒亦雙拳握緊，直朝眾神族士兵衝去。他一拳擊向迎面而來的神族士兵，然後蹲下身，迴旋踢向身後的神族士兵，朝身旁的神族士兵揮出上拳，再躍起、一拳的打向神族士兵的頭……包圍著他的神族士兵越來越多，轉眼間已難以見到他的身影，就像是徹底被淹沒。被包圍的斯克勒陷入苦戰，尖槍利劍四方八面襲來，他單是避開攻擊已很吃力。一不小心，他被槍刺中的肩膀，倒在地上。<br>　　「去死吧！」眾神族士兵一同舉起他們手中的武器，斯克勒只得舉起雙手來抵擋。就在此時，斯克勒感到有股力量在體內湧出、無法壓抑，一瞬間那些失去的記憶都隨力量而一同湧現——<br>　　「將全身的星靈之力運轉，讓它們流動，引導它們流向雙手。」<br>　　「我相信你，也希望你能相信自己。」<br>　　「斯克勒！走呀！」<br>　　少女微笑的神情、溫柔的表情、悲傷的心情一瞬間流入體內，衝擊著斯克勒的靈魂，打開那密封的記憶之門……那少女就是蛇夫座的星靈，而自己就是被她選中的人。回憶裡的一切一切終於都清晰浮現。他頸項上的印記消失，右眼閃耀出星光，眼前的神族士兵所有的動作都變得緩慢。<br>　　「我就是星宮，蛇夫座的代表。」<br>　　斯克勒按著記憶裡少女的指導，將全身流轉的星靈之力聚於雙手，他的雙手便發放出耀眼的光芒！他輕易避開神族士兵們的攻擊，並躍到空中，朝地面轟出拳擊，能量波在中心點爆開，揚起灰塵，所有的神族士兵全都倒在地上、動彈不得。<br>　　斯克勒成功保護了村民與赫茲，此時夜空上閃耀出蛇夫座的星宮，斯克勒熟識的少女從天而降……<br>　　「你終於記起我了，斯克勒。」<br>　　「對不起，要你久等。」",
  "turn": "0",
  "def": "0"
}