{
  "name": "米堤與波子",
  "attr": "光",
  "rare": "5",
  "id": "1542",
  "cost": "8",
  "race": "獸類",
  "series": "耀脈星芒",
  "lvMax": "50",
  "exptype": "10",
  "stats0": "918,367,68",
  "stats": "987,390,75",
  "statsMax": "1855,683,165",
  "exp": "5000+900",
  "sell": "700+100",
  "skill": "反戈一擊",
  "lskill": "神聖之強權 ‧ 獸",
  "evo": "268,269,382,382,384",
  "evoto": "1543",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「俄里翁……？吶，俄里翁？」「肚子肚子，餓了餓了？」<br>　　波子與米堤湊近代表著獵戶座的俄里翁，只是無論牠們怎樣呼喊，躺在地上、臉上掛著微笑的他，再也不能回應牠們。第一次接觸「死亡」的牠們，並不明瞭眼前所發生的事，只懂不斷用頭、用爪子來蹭擦他，希望這樣能把他喚醒。<br>　　夜空中閃耀著的獵戶座逐漸變得暗淡，而大犬座與小犬座卻越發閃亮。就在獵戶座徹底消失時，俄里翁亦化成光點，在波子與米堤眼前消散……在那之後，波子與米堤一直留守在木屋裡，寸步不移，牠們還以為俄里翁只是如以往去找食物給牠們，並不知道俄里翁再也無法回來，這場等待根本不會有結果。<br><br>　　日起日落，已經不知道過了多久，忽然一陣急促的腳步聲朝木屋跑來，強光使牠們未能看清來者的容貌，牠們還以為終於等到俄里翁的回來，沒想到迎面走來的，是一名素未謀面的少年。<br>　　少年與牠們四目相投，波子與米堤的肚子咕嚕作響，將沉默劃破。少年從袋中拿出一大塊火腿，波子與米堤嗅到肉香，頓時變得興奮不已。正當牠們以為少年是要把這火腿分享給牠們之際，少年竟用釣竿把火腿釣起，在牠們面前搖來搖去！因為太肚餓，牠們受不住誘惑，追著火腿又跑又跳，但很快波子便知道眼前這少年只是在捉弄牠們，於是停下動作、瞪著他，米堤仍懵然不知，直至波子咬了一下牠的耳朵，牠才跟著一起停下來、瞪著他。<br>　　「別生氣，只是見你們太可愛，忍不住逗弄一下你們。」少年像是讀懂了牠們的心聲，將火腿遞給牠們；牠們嗅了嗅火腿的氣味，確定對方沒有惡意，才開始享用大餐。此刻少年的身影與回憶裡的俄里翁是一模一樣，少年散發著與俄里翁相近的氣息，牠們突然覺得眼前的他，有種莫名的親切感……<br>　　就在此時，樹林裡四周傳來密集的腳步聲，不只波子與米堤聽得見，少年也緊張地警戒著。他走到木屋的窗旁，探頭出去觀察，突然一支箭擦過，只差毫釐便射中了他。他定睛的看著插在牆上的箭，波子與米堤疑惑地側頭，少年與波子和米堤面面相覤，突然有更多的箭從前方射來！嚇得他們紛紛躲避，米堤驚恐地伏到地上，波子看不過眼便拍打米堤的屁股，命令道：「長得高大，卻沒有膽量，快去把門關上吧！不然只會有更多的箭射進來呀！」「對呀對呀，知道知道。」米堤趁有空隙，連忙把門關上，高興的看著波子，波子沒好氣地再說：「你不鎖門，關了也沒用呀！」聽著，米堤才把門上鎖。<br>　　「你們……懂得說話？」少年一臉驚奇，可波子和米堤還沒來得及解釋時，木屋的窗被人用石子擊碎，這才發現他們已被穿著盔甲的人重重包圍……<br><br>　　「你們快……逃……」少年本想犧牲自己，叫波子與米堤快逃，沒想到轉身只見米堤站著，波子伏在牠肩上，雙犬都鼓動星靈之力。「竟敢破壞我們的家……不能饒恕！上吧，米堤！」隨波子一聲號令，米堤舉著巨爪、打開木門，直朝一眾士兵衝去！<br>　　眾士兵也不甘示弱，紛紛提著武器朝牠們攻來。弓箭手在後方支援，卻被波子看破：「這裡跳上樹幹，再用力的跳向前方！」米堤不加思緒便按著波子的說話去做，一瞬間，所有弓箭手不是被擊昏，就被嚇得落荒而逃；牠們凌厲的眼神轉向剩下的士兵們，士兵們都戰戰競競，此時他們的將領說：「不過是隻笨狗！快給我了結牠們！」「你說你說我是我是笨狗笨狗……」米堤本來傻氣的眼神變得充滿殺氣，怒目瞪著說這句話的將領，吼叫道：「我才不笨！」然後不理擋在前面的士兵，乾脆直接向將領攻去……<br>　　不消一會，所有士兵都連翻帶滾的逃走，波子神氣地說：「知道我們的厲害了吧！」米堤也吁一口氣，戰鬥讓牠感到疲累。少年從木屋徐徐走到牠們的面前，牠們的尾巴頓時猛烈搖動。<br>　　「謝謝。」少年單膝跪地，誠懇向牠們說，波子不怕生前腳踏到少年膝上，討好似地看著少年說︰「讓我們跟你一起周圍走吧！你身上有俄里翁的氣息。」<br>　　「這不可以，跟著我，便會繼續有麻煩找上你們。對不起呢。」少年微笑地輕撫牠們的頭後，便轉身離去。波子與米堤追上去，「都說了不能跟著我。」少年為擺脫牠們，於是開始拔腿跑起來，他跑了好一會，直到上氣不接下氣才停下來回望，見不到波子與米堤的身影，他便舒一口氣……<br>　　怎料當他再轉頭時，波子與米堤竟已坐在他的面前：「你是想快點帶我們去見俄里翁對吧？」「去見去見！」少年無奈地苦笑，看來他是怎樣也無法撇下牠們的了。「真是服了你們。」波子與米堤聽罷，一同高興的撲向他，他也撫摸著牠們毛茸茸的身軀。<br>　　少年的名叫斯克勒，正莫名其妙地被神族士兵追殺。他尋找著過去的記憶、牠們尋找著過去的主人，彼此結伴同行，期盼著旅程的終點，大家都重獲失去的事物。",
  "turn": "0",
  "def": "0"
}