{
  "name": "斷災解危‧ 大犬與小犬座",
  "attr": "光",
  "rare": "6",
  "id": "1543",
  "cost": "14",
  "race": "獸類",
  "series": "耀脈星芒",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1753,700,130",
  "stats": "1839,729,138",
  "statsMax": "3607,1325,322",
  "exp": "10000+1000",
  "sell": "800+100",
  "skill": "月影強念",
  "lskill": "聖耀之強權 ‧ 獸",
  "evofrom": "1542",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　邂逅了斯克勒，波子與米堤從此成為了他的同行的旅伴。旅途上，斯克勒對牠們照顧有加，就像是回到了過去牠們與俄里翁一起生活的時光，有時斯克勒對牠們甚至比俄里翁對牠們更好，但牠們不敢忘記俄里翁，生怕一但忘記，便無法再相見。<br>　　斯克勒待人冷淡，但波子與米堤知道，這是他為了不傷害別人的表現。偶而在夢中，他會不斷夢囈，但聽不清他在說甚麼，只隱約聽得出：「……我要留下來一起戰鬥……我不要和你分開……」之類的說話，然後全身冒出冷汗。每當這個時候，波子與米堤都會睡到他身旁，給他溫暖；彷彿感覺安心起來，斯克勒這時都會臉帶微笑進入夢鄉。<br><br>　　他們一直四處遊走，直至一次在樹林裡救了一個名叫赫茲的男人，斯克勒對過去的疑惑才終於找到答案——原來他是蛇夫座的星宮之主。如今，為了拯救村民，斯克勒終於成功運用蛇夫座的星靈之力。斯克勒重獲星靈的眷顧，夜空上的蛇夫座閃出耀光，耀光從夜空飄到他身上，形成一套金黃色的鎧甲，看著這一切，波子與米堤也感受到斯克勒心中的喜悅。<br>　　赫茲與斯克勒及其星靈交頭接耳的說了些事情，斯克勒的神情變得凝重，但還眼神堅定的點了點頭，像是答允了甚麼承諾般。然後他朝波子與米堤走來，牠們興奮得猛烈地搖擺尾巴。他走到牠們的面前，用心的撫摸牠們的頭，語重心長地說：「我現在要去以諾塔那裡，拯救我其他星宮的同伴，那裡非常危險，所以我希望你們能留在這裡。」<br>　　「可我們還沒找到俄里翁呀！而且一起很快樂！」<br>　　「米堤米堤斯克斯克……」<br>　　「我們不是說好了要一直在一起嗎？不准你掉下我們！」<br>　　「永遠永遠一起一起！」<br>　　「總之我說不准就不准！」斯克勒禁不住怒吼，對他而言，波子與米堤很重要，他不想冒這個險。波子與米堤露出可憐的眼神，斯克勒便乾脆閉上雙眼轉身便走；牠們連忙走到他面前，躺到地上、翻轉身子，斯克勒輕嘆一口氣後，蹲下身親暱地撫摸著牠們的肚皮，微笑著說：「我們一定會再見的。」語畢，他與蛇夫座的星靈便跑進樹林裡，轉眼便不見了蹤影。<br>　　「嗚……」米堤忍不住悲鳴，波子則不斷在嗅地面，「波子波子？」「我們可以憑氣味去追蹤他們呀！快來幫忙！」米堤頓時抖擻起來，與波子一同搜索著斯克勒殘留的味道……失去星靈眷顧的赫茲，將所有心神都投放在古蹟遺址上，看著遠去的他們，想起遠在以諾塔、奮戰中的徒兒，他心中祈求著他們能一切平安。<br>　　「火腿火腿！牛肉牛肉！芝士芝士！」米堤總是只嗅到食物的所在位置，無法專心地去找斯克勒。波子於是狠狠的咬牠的耳朵，命令道：「給我專心點！」米堤這才靜下來。<br>　　「有點酸又有點像魚的腥臭……肯定是斯克勒了！那傢伙這麼愛吃魚！」波子與米堤專注地搜索斯克勒的氣味，牠們小心翼翼地穿過有毒叢林、走過戰場、經過正鬧飢荒的城鎮……但牠們都只專注於尋找斯克勒，任何事物都沒能使牠們停下。終於，牠們來到了以諾塔的頂端——神界的大門。斯克勒的氣味變得越漸強烈，牠們的心情也越漸興奮，知道與他的距離不遠了。<br>　　牠們無視周遭的戰鬥，繼續向前邁進，終於見到了斯克勒的身影。他被強大的水流壓在地上動彈不得，水流的上方有個壯碩的男人、舉著水造成的長矛，朝斯克勒襲來！<br>　　「斯克斯克危險危險！」米堤掉下波子獨自衝上前迎擊。面對著米堤的突襲，那男人來不及迴避，只好暫時放開斯克勒，將水流轟向米堤；米堤連忙以巨八抵住，男人轉移攻擊牠，波子見狀，便跳上米堤的肩，再躍到男人的手，用力的咬下去！男人頓時慘叫，但無論他怎樣揮動手臂，波子始終不肯放口。正當男人想攻擊波子，斯克勒趕來朝男人的背轟出強大的星靈之力！男人被擊飛並撞到牆上，斯克勒接住了被拋到空中的波子，米堤也搖著尾巴走到斯克勒的身邊。<br>　　但見斯克勒一直不說話，牠們想著，斯克勒一定是很生氣，氣得連一句話都說不出口。就在此時，斯克勒用力的將波子與米堤都擁入懷中，哭著說：「你們真是啦……傻瓜！」「米堤米堤喜歡喜歡斯克斯克。」「說好了要一直在一起嘛。」他們喜極而泣。就在波子與米堤出手救了斯克勒之時，在蛇夫座的星宮附近，閃耀出大犬座與小犬座的星座……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}