{
  "name": "琳叩斯",
  "attr": "暗",
  "rare": "5",
  "id": "1544",
  "cost": "8",
  "race": "獸類",
  "series": "耀脈星芒",
  "lvMax": "50",
  "exptype": "10",
  "stats0": "906,445,60",
  "stats": "974,473,66",
  "statsMax": "1830,828,146",
  "exp": "5000+900",
  "sell": "700+100",
  "skill": "反戈一擊",
  "lskill": "百獸同盟854",
  "evo": "268,269,383,383,384",
  "evoto": "1545",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「真是隻美麗的動物，毛色白如雪，雙瞳如黃昏的太陽……牠美得簡直如神話裡的生物一樣！」「對呀！牠到底是甚麼來的？我從未見過這麼美麗的生物。」眾人圍著鐵籠、欣賞著裡面被囚的動物——一隻全身長著白毛，白毛在光閃閃發亮的白貓。牠那對琥珀色的雙瞳注視著籠外四周的人，牠一舉手一投足都能惹起人們的嘩然，頓覺得人類還真是幼稚得很。<br>　　牠故意走向那不斷讚美牠的男人與女人面前，整個身靠向籠邊，引誘他們伸手撫摸，但在他們伸手進籠時，又故意走回籠中。那種明明近在咫尺卻又觸不到的心情，讓他們感覺無比心癢。<br>　　那瘦弱的男人終於按捺不住，從腰間掏出一袋金幣，朝白貓的主人說：「我要買下牠！」<br>　　「這點錢就想要買到寶物？」一名富家女邊說邊揮揮手，她的隨從便拿出兩大袋金幣與寶石，「牠是我的！這些足夠了吧？」<br>　　白貓主人點算了一下金幣與寶石，滿意地笑著說：「足夠，足夠，當然足夠。牠是夫人的了。」看著瘦弱男人既失落又嫉妒的神情，富家女以勝利者的姿態，帶著白貓離去並將牠命名為琳叩斯。<br><br>　　回到大宅，琳叩斯不斷靠向籠邊，又向富家女露出可憐的眼神，富家女心軟便打開鐵籠，讓琳叩斯在家中自由走動。牠跟著富家女周圍走，向她撒嬌；每當她餵牠吃肉，牠更會用頭磨蹭她的手。富家女自覺琳叩斯非常喜歡她，但不知道這都只是琳叩斯為了逃走和復仇而裝出的樣子……<br>　　就在那個晚上，外面下著暴雨，忽然一陣響雷，把富家女嚇醒。她擔心琳叩斯也會被驚醒，便躡手躡腳的走向牠的床，問：「寶貝，沒事嗎？」當她一掀開床簾時，赫然發現空空如也，琳叩斯竟忽然不見了！她不禁慘叫，命令所有隨從去找牠，此時發現屋外的路上有鞋印、正沿著某個方向延伸，富家女於是帶著隨從們跟著鞋印前進。走了沒多遠，一幢房屋映入眼簾，眼見鞋印停在這屋的門口，富家女緊張的不斷拍打大門，大門這才徐徐打開，迎來的竟是與她爭著購買白貓的那瘦弱男人！<br>　　「快把白貓還給我！」富家女歇斯底里地罵著；「你在胡說甚麼？」瘦弱男人一臉茫然的看著。<br>　　「鞋印來到這裡就止住了，不是你偷，難不成是白貓自己穿著鞋子走嗎？」<br>　　「瘋婦！」瘦弱男人沒她那麼好氣，便用力地將富家女推倒地上，狠狠把門關上。富家女再怎樣拍打大門，瘦弱男人都再沒有理睬她。她把心一橫，將隨從拿著的火把扔向木門，本想這樣逼使他將琳叩斯交出來，卻沒想到由於整幢屋都是由木製成，火勢會漫延得很快，轉眼間整幢房屋便陷入火海。<br>　　「你、你們快給我去救火！」富家女命令隨從們，但無論隨從怎樣做，都無法阻止火勢變大。心念著白貓的富家女，不顧隨從的阻止也不理危險，一個人衝進火場。熊熊火光照亮四周，火勢之猛是無人能靠近，最後房屋終抵受不了烈火而倒塌，那瘦弱男人和富家女雙雙被燒死於火場。然而，在火場裡，只找到一男一女的焦屍，始終找不到白貓，於是大家便將盜走了白貓的矛頭直指向那販賣白貓的人。<br><br>　　探長與探員來到販賣白貓的人的家，敲門後，那人便睡眼惺忪的迎門。<br>　　「你昨晚到哪裡去了？」探長問；「我一直都在家睡覺呀。」原主人答。<br>　　此時琳叩斯從原主人的家裡走出來，原主人一臉愕然，探長的眼神將原主人鎖定。「為、為甚麼你會在……」「盜走了白貓的人果然是你！跟我們回去吧！」探長用繩綁住了原主人的雙手將他帶走，探員本想把琳叩斯抓住，但回頭時卻不見了牠的蹤影。<br>　　與此同時，琳叩斯一直躲在樹上，看著樹下的人們慌亂瞎找，牠就覺得很高興。入夜後，琳叩斯才施施然回到地上，忽然一名女子從天而降，她手一揮，琳叩斯便被困在光元素的牢籠中。「卡俄斯大人覺得你很有趣，才命我把你帶回去。不想受傷的話，就乖乖不要亂動。」語畢，女子帶著琳叩斯來到偌大的神殿後便離去。一陣強大的混沌之力延開，琳叩斯嚇得不敢動彈，當牠朝混沌之力的深處看去，便見到眾神之首卡俄斯正向牠步步走來……",
  "turn": "0",
  "def": "0"
}