{
  "name": "危命獵殺 ‧ 天貓座琳叩斯",
  "attr": "暗",
  "rare": "6",
  "id": "1545",
  "cost": "14",
  "race": "獸類",
  "series": "耀脈星芒",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1729,849,115",
  "stats": "1814,884,122",
  "statsMax": "3558,1607,284",
  "exp": "10000+1000",
  "sell": "800+100",
  "skill": "天降夜露",
  "lskill": "紫魅斷魂 ‧ 強",
  "evofrom": "1544",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　琳叩斯利用漂亮的外表和聰慧，成功向人類報復並獲得自由，牠這種聰明才智被卡俄斯看中，於是被埃忒耳帶到神殿。卡俄斯走到牠的面前，牠是第一次感到自己是如此渺少，但牠還是努力的壓抑那份恐懼，想著如何才能反擊和逃走。卡俄斯打開牢籠，把手伸向籠中，琳叩斯故意避開祂，祂於是湊近籠子一看，琳叩斯便立即以利爪來抓傷祂的眼，使得卡俄斯痛苦的叫了一聲、不得不闔上雙眼！牠立刻趁機逃走，走沒多遠，一隻巨掌伸來將牠握住，任牠怎樣扭動身體，卡俄斯都沒有放手並將牠放到眼前。<br>　　明明只要卡俄斯用力一握，琳叩斯就會死掉，實力如此懸殊，琳叩斯理應懼怕祂，但琳叩斯滿腦子想的就只有怎樣才能反抗，卡俄斯看著便大笑起來：「區區一隻小貓，竟然不怕我嗎？有意思！」<br>　　一陣暗紫色的霧氣從卡俄斯身體流出並包圍琳叩斯，琳叩斯掙扎，卻還是被紫霧流進體內，牠感到有股強大的力量充斥全身。當紫霧全都被琳叩斯吸收後，卡俄斯便放開手，琳叩斯嘭一聲降落地上！牠雙腳站立，混沌之力幻讓牠化成了人的模樣，牠驚奇地看著自己的變化……「真厲害！是你的力量來嗎？」琳叩斯看著卡俄斯問，卡俄斯笑著點頭，「嗚～呼！強呀！」琳叩斯高興得又跑又跳，如同初生時一樣。牠嘗試將體內運轉的力量聚集於雙手上，驀地現出紫色但透明的爪！<br>　　「你不怕我會把你殺死然後逃走嗎？」「你不會亦不能。」琳叩斯疑惑地看著卡俄斯，卡俄斯的手輕輕一扭，琳叩斯便感到體內的力量被抽走，牠逐漸變回本來的面貌——四肢伏地、無法說話。牠痛苦地看著卡俄斯、懇求著祂，卡俄斯才再將混沌之力灌注進牠體內。<br>　　「我可以隨時收回給你的力量，但只要你乖乖聽話，我就不會這樣做。」「你說甚麼我都會乖乖聽話。」琳叩斯向卡俄斯撒嬌、討好祂，但祂把琳叩斯輕輕推開，然後用混沌之力做出小蟲洞，小蟲洞中可以見到一個帶著兩隻狗的男人獵戶座俄里翁，「如果你能把他殺掉，我就相信你是對我忠誠。」「輕而易舉～」琳叩斯說罷，便離開了神殿。<br><br>　　牠首先來到了一幢樹林裡的木屋前，拿出一些紅色的漿果，將果實汁夜塗滿全身，使自己看來受了很重的傷，然後躺在地上，氣若游絲的叫著，成功把木屋裡的俄里翁引誘出來。儘管俄里翁身邊的兩隻狗辨認到牠的來意，但目標對牠仍完全沒有起疑心，看著俄里翁將兩隻狗擋在屋外，便想笑得不得了。俄里翁將自己的力量分給牠，牠便裝作力量湊效，呼吸回復正常，等待著殺他的好時機。<br>　　此時俄里翁背向牠，與自己的狗狗對話，琳叩斯現出暗紫色利爪、靜悄悄的走到俄里翁身後，冷靜的用利爪貫穿他的胸膛！看著俄里翁不知就裡的倒下、狗狗們錯愕的眼神，牠便禁不住大笑起來，亦無法想通為何這兩隻狗要如此傷心與擔憂。在琳叩斯心中，不過是死了個人類，於是嘲諷一番後便逃進樹林、回到神殿……<br>　　「怎樣？你相信我的忠誠了吧？」琳叩斯笑著問。<br>　　「才不過一個目標而已，你的忠誠就只值這麼少？」卡俄斯笑著反問。<br>　　卡俄斯畫出蟲洞，蟲洞裡只見一個身穿黑色鎧甲、純黑披風的男人巨蟹座宮約翰，他緊張的抱住卷軸，正躡手躡腳地逃離神殿。「他的存在威脅到我們眾神的危險，若你能把他殺死，我會更相信你。」「這次要算數哦！」琳叩斯朝卡俄斯拋媚眼，然後扭著腰離去。<br><br>　　琳叩斯本以為這次的目標會和上次一樣簡單，卻沒想到牠花了很多時間，始終未能找到這次目標的下落。牠在神魔大陸四處查找，一次在經過一個火山帶時，感覺到似曾相識的力量在附近，便朝那方向前進，一個古怪的東西正儲存大量的火元素之力。正當牠在疑惑之際，牠聽到有腳步聲朝這邊走來，便連忙藏身於那古怪的東西下，留意著來者是誰。<br>　　「涅墨西斯的消息果然是真，看來必需把散落於大地上的五個元素裝置，才能阻止神界繼續吸取元素。」一把男聲說著。琳叩斯小心的伏著身、探頭出去看，萬萬沒料到來者竟就是牠一直在尋找的目標巨蟹宮約翰！看來對方沒有發現牠，琳叩斯便小心翼翼的跟在對方身後，約翰看著冰塊尋思著，琳叩斯靈活地爬到樹上，當目標走到牠的下面時，牠立刻現出暗紫色的利爪，跳到約翰的背後！<br>　　「我們來玩玩嘛！」琳叩斯邊說邊在約翰身上亂爬，當牠舉起爪時，約翰便立即將牠抓住並摔向附近的一棵樹上！琳叩斯雖嚇了一跳，但仍當這一切都是遊戲，牠嘻嘻地笑，然後藏身於樹林中，就像是要和約翰玩躲貓貓般。黑夜是琳叩斯的朋友，牠的雙眼在黑暗中能看得清楚，這是牠的優勢，牠於是不斷從約翰的盲點攻向他，對方無法看清琳叩斯的動作，只好蹲下來不斷格擋。正當琳叩斯以為已勝利時，約翰卻驀地站起來，一把就抓住了琳叩斯的雙手；琳叩斯想朝他踢腿，眨眼間便被他綁住了四肢制服住……<br>　　「你是誰？是卡俄斯派來的嗎？」約翰冷凝著臉問。<br>　　琳叩斯聽著便將計就計，展露出一個可憐的神情說：「我若不按祂的說話去做，祂就會把我殺死，我是逼不得已的……」「嗯……是這樣嗎……」約翰顯然不相信牠，但亦不想貿然將牠殺死，琳叩斯於是裝出一個更可憐的表情，想要騙倒對方；只是對方也非常謹慎，始終沒有把牠鬆開，反將牠抬到肩上，邊走邊說：「就讓我來看看你是否真的被逼吧！」琳叩斯沒答腔，此刻不由得牠選擇。牠看著約翰背包裡那古怪的冰，想著怎樣才能脫身和殺死這個令人討厭的存在。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每掉落 1 粒暗符石，回復 5 %生命力<br>發動條件：<br>以危命獵殺 ‧ 天貓座琳叩斯作隊長及戰友<br><br>隊伍技能：<br>進入關卡後，所有成員的主動技能 CD 減少 2<br>發動條件：<br>以危命獵殺 ‧ 天貓座琳叩斯作隊長及戰友，且隊伍中只有暗屬性獸類成員"
}