{
  "name": "決裂斷章 ‧ 天琴座奧菲斯",
  "attr": "光",
  "rare": "6",
  "id": "1551",
  "cost": "14",
  "race": "神族",
  "series": "耀脈星芒",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1632,700,201",
  "stats": "1633,700,201",
  "statsMax": "3234,1295,458",
  "exp": "10000+1000",
  "sell": "800+100",
  "skill": "靈化術",
  "lskill": "螢之化境",
  "evofrom": "1550",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　曾經是普西芬妮的小豎琴，藉由卡俄斯的混沌之力轉化成人的奧菲斯，能使出一種由星靈之力與混沌之力結合的全新力量，讓卡俄斯與埃忒耳大開眼界。為了利用她去對付普西芬妮與其他星宮，卡俄斯在將她變成人時，運用混沌之力扭曲了她的記憶，讓她以為普西芬妮拋棄她。<br>　　在仇恨與嫉妒的交集下，奧菲斯感到無比的憤怒，一心只想將普西芬妮殺死。然而卡俄斯擔心混沌之力尚未完全支配奧菲斯，便騙說她要先懂得運用己身之力，但其實是藉接觸偷偷將更多的混沌之力灌注進她體內，以達到完全的控制。<br><br>　　奧菲斯漸漸能將力量收放自如，體內的混沌之力亦將近滿溢而出，在她的雙眼中，卡俄斯看到的就只有無盡的怨懟和壓抑的恨意，祂知道時候來到了。<br>　　神殿傳來猛烈震盪，奧菲斯差點站不住腳，卡俄斯平靜地說：「看來他們來到了。」「他們？」「普西芬妮與她的夥伴。」一聽到普西芬妮這個名字，奧菲斯的雙手便鼓動起力量，她露出詭異笑容，說：「將她們都交給我吧，我相信我應付得來的！」「我明白了。」祂邊說邊伸手撫摸奧菲斯的頭，奧菲斯的雙眼閃出紫光，卡俄斯滿意一笑，造出蟲洞顯示給奧菲斯看，普西芬妮等人的所在地……<br>　　她在神界裡快速穿梭，不遠處接連傳出巨響，她朝巨響的方向走去，便來到神族與星宮混戰的地方。她見到無數的神族士兵正包圍著二人——金牛宮阿姆士唐與她一直想要殺死的處女宮普西芬妮！<br>　　奧菲斯憤怒地鼓動起力量，她將力量分別地於雙手上聚集成球，然後朝普西芬妮衝去；她無視包圍住普西芬妮的神族士兵，直朝對方轟出手上的力量球。阿姆士唐衝到普西芬妮面前，雙拳燃起火球，抵擋了奧菲斯的攻擊。她再度將力量集中於拳上，直朝阿姆士唐揮拳；阿姆士唐也燃起火元素之力還擊，兩股力量相衝形成猛烈爆風，混沌之力與火元素向四周飛散！神族士兵紛紛倒地，或被嚇得逃之夭夭。<br><br>　　「你到底是誰？」阿姆士唐命令般地問。直覺告訴他，這個敵人比神族士兵還要強，而且明顯針對不擅戰鬥的普西芬妮，他無法不緊張起來。<br>　　「與你無關！給我滾開！」奧菲斯全身閃耀著紫光，使得阿姆士唐一時無法張開雙眼，被奧菲斯有機可乘，她以混沌之力造出武器，用力的擊向阿姆士唐的腰，力量之大使得阿姆士唐整個被擊飛至牆上，牆壁出現很深的裂痕。普西芬妮慌張不已，她緊緊握住懷中的豎琴，想著能對付敵人的就只有自己，她不能有事，也不能讓阿姆士唐有事。看著普西芬妮緊抱豎琴，奧菲斯便非常生氣，她體內的力量失控爆發，嚇得普西芬妮步步退後，直至被奧菲斯逼至死角，才逼著以光元素之力造出護盾。<br>　　奧菲斯的武器與普西芬妮的盾相抵，她將力量聚於武器的頂部，護盾開始出現裂痕……<br>　　「你這貪新忘舊的傢伙！有沒有想過我一直獨自一人在等待你回來，是有多難受？」<br>　　「妳是誰？我不認識妳。」<br>　　「有了一個新的就忘了舊的那個嗎？這些年來，果然只有我一個記掛著過去的時光嗎？」<br>　　眼前的普西芬妮一臉懵然，對奧菲斯而言，原來普西芬妮一直都沒有將自己放在心上。這一刻，比起仇恨，她更覺傷感，就像是自己的仇恨也失去了意義。普西芬妮定睛的看著奧菲斯，卻赫見奧菲斯竟在落淚，不知為何腦海裡浮現出昔日家中的小豎琴。<br>　　「奧菲斯……」<br>　　聽到普西芬妮喚起自己的名字，奧菲斯頓時收起了所有攻擊，茫然的看著她說：「我一直都在等你回來，在那間被稻田包圍的小屋裡，一直等著……」<br>　　「難道你是……」<br>　　突然一陣猛地震動，她們身處的地方因激烈的戰鬥而開始四崩五裂！奧菲斯與普西芬妮被裂縫分開。正當普西芬妮想再追問時，一塊碎片跌向她，幸好阿姆士唐及時趕到解救她，「要走了！這裡已支撐不住。」阿姆士唐將普西芬妮攔腰橫抱起，朝安全的地方走去；普西芬妮一直注視呆站的奧菲斯，久久捨不得移開視線……<br>　　此時，一條石柱跌向奧菲斯，她回過神來一擊將石柱擊成碎塊，定睛的注視著逐漸遠去的普西芬妮，彼此的眼神對上，各自充斥著憤恨與迷惑。",
  "turn": "0",
  "def": "0"
}