{
  "name": "命之真意 ‧ 獵戶座俄里翁",
  "attr": "火",
  "rare": "6",
  "id": "1553",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1451,766,177",
  "stats": "1465,773,179",
  "statsMax": "2876,1519,402",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "火屑漫天",
  "lskill": "熾燄怒嘯",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[隕落的星耀]]",
  "story": "<br>　　「現賦予你眾星的力量，你將在獵戶座的照耀下，為保護眾生而戰。」<br>　　「遵命。」<br>　　俄里翁單膝跪在地上，頭垂下，隨人馬宮星靈的手一揮，夜空上現出獵戶座的星座，一陣炫目的光芒在星空上落下，徐徐飄進俄里翁的身體。俄里翁感到一股如暖流的力量在體內運轉，朝人馬宮星靈微笑，他知道自己再也不是凡人，從此背負了星耀的使命。<br>　　在得到力量後，俄里翁便四出救助他人。他從不干涉於戰爭中，但總在戰爭裡拯救和帶領無辜的人們解困。只是他漸漸發現，儘管他擁有星靈賦予的力量，也並非真能救助眾生……<br>　　他來到被牽連進戰爭的村落裡，村民不懂戰鬥，更沒有戰鬥用的防具和武器，結果受戰爭所累，只剩倖存者寥寥。俄里翁抱著受了重傷的女孩，他以星靈之力為她療傷，只是繃帶不斷被血染紅，再灌注也是無補於事。<br>　　「我……是不是要死了……？」女孩氣若游絲地問。<br>　　「放心，你不會有事的。」俄里翁微笑回答，想鼓勵她。但他剛說完這句話不久，女孩的胸膛便不再起伏，雙眼睜著、帶著恐懼地離世。俄里翁失聲痛哭起來。無論是懷中的女孩，還是其他更多無辜的生命，他從沒成功拯救過。漸漸，他就不想再背負星耀的使命，受夠了愛莫能助的痛苦，便決意隱居山中，再也不理世事。<br><br>　　這天他在山中狩獵，忽然見到一隻身形細小的小狗跌跌撞撞的走到他面前，牠躺到地上、翻轉身子，示意俄里翁可任意撫摸牠的肚子。<br>　　就在俄里翁伸手想要撫摸牠之際，一隻身形相對較大的狗狗從草叢中撲出來！嚇得俄里翁跌坐到地上，舉起手擋住時，才發現大狗與小狗一樣躺到地上、翻轉身子，一臉「你怎麼還不來摸呀？」的樣子。此時，旁邊的小狗朝大狗不斷狂吠，然後你追我逐的繞圈跑著，引得俄里翁捧腹大笑。<br>　　「來！別打架了。」俄里翁朝牠們拋出一大塊火腿，牠們便狼吞虎嚥的吃著，看著牠們滿足的眼神，俄里翁自覺自己真的救助了牠們。他給牠們製了個名牌掛在頸上——小狗是「波子」，體型較大的狗狗是「米堤」。在那之後，波子與米堤便跟著俄里翁一起生活。俄里翁也樂於與牠們在一起，有時波子會指揮米堤去幫忙捕獵，俄里翁因而常常笑說波子是他們的最強軍師。<br>　　在一個平靜的晚上，木屋外傳來動物痛苦的叫聲，俄里翁於是出外查看，赫見一隻滿身鮮血的白貓躺在不遠處的草叢中！俄里翁湊上前，只見牠氣息虛弱，連掙扎的力氣都沒有，任由俄里翁抱起牠。俄里翁想抱牠進屋，卻被波子與米堤攔住。不單不讓他進去，更朝他與白貓猛烈吠叫，就像在警告俄里翁不准帶這白貓進屋。不論俄里翁怎麼說，牠們始終不肯停下，「夠了！既然你們不聽話，就在屋外等著吧！」語畢，俄里翁便獨自抱著白貓進屋，把波子與米堤鎖在屋外……<br><br>　　俄里翁先把白貓放在桌上，找一塊布來蓋著牠。<br>　　「放心，你不會有事的。」他輕撫著白貓起伏的身軀，將星靈之力注進牠體內，為牠療傷。過了好一會兒，他見白貓的氣息已回復正常，便安心的吁一口氣。剛用了很多星靈之力的他，乏力的坐到附近的椅上，安心的看著桌上的白貓，心想著這次自己又能拯救一條生命。<br>　　此時，門外傳來波子的悲鳴與米堤的抓門聲，俄里翁苦笑一聲，頓覺自己剛才的行為好像有點過分，於是走去為牠們打開木門。一開門，便見波子與米堤正搖著尾巴、垂著耳朵等待著他。<br>　　「對不起呢，剛才的情況太危急，所以才會……」<br>　　俄里翁的說話驀地停下，波子與米堤驚惶地看著俄里翁的胸膛，他緩緩低頭，赫見自己的胸膛被三隻暗紫色的利爪貫穿！鮮血正不斷流出。「兇手」將利爪收回，俄里翁便倒在地上，襲擊他的，竟是那隻看來虛弱得很的白貓！<br>　　白貓舔著爪上的血，輕蔑地說：「比我想像中容易對付得多呢！」俄里翁用力按著胸口，可是卻仍血流如柱……波子用力的吠了一聲，牠與米堤便一同朝白貓衝去；白貓冷笑一聲，靈巧地將米堤按倒並借力躍起，牠翻身，再一腳踢向波子，波子便撞向桌腳。「嘻嘻，真沒用呢～」白貓拋下這一句，便跑進草叢中，身影消失於黑夜中。<br>　　牠們走向俄里翁、躺到他的身邊，為他輕舔出血的地方，但俄里翁的氣息越漸虛弱，他心知自己將要逝去。「我是個不合格的星耀……終其一生也無法救助他人……即使只有你們也好……希望你們能一直活下去……」「嗚嗚？」波子與米堤露出疑惑的神情，俄里翁雙手放在牠們的頭上，星靈之力轉移到牠們身上，星空上再現的獵戶座，漸漸變化成大犬座與小犬座。<br>　　在星靈之力都轉移到波子與米堤後，牠們忽然能以兩腿站立、像人類般說話。「俄里翁！快看！俄里翁！」波子一直高興的叫著，可惜俄里翁已再無法分享牠們的喜悅，靈魂回歸平靜，然逐漸化成光點，消散於夜空中。<br>　　『我們會再見的，總有一天……』寂靜的晚上，不斷傳來雙犬的哀號……",
  "turn": "0",
  "def": "0"
}