{
  "name": "疾馳傳訊 ‧ 天馬座珀伽索斯",
  "attr": "暗",
  "rare": "7",
  "id": "1555",
  "cost": "40",
  "race": "獸類",
  "series": "討伐戰",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1800,899,61",
  "stats": "1888,936,65",
  "statsMax": "3704,1702,151",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "暴烈之鎧",
  "lskill": "百獸同盟",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[看不見的疾風]]",
  "story": "<br>　　在古神踏足神魔世界時，遇上了遠古惡魔的來襲，為了阻止祂們，古神與一班英雄合力將他們擊退。後來古神發現遠古惡魔留下了一條通道，讓祂們日後能再來侵略神魔世界，古神於是造出十三座星宮，並將自己自身的力量分給十三位英雄作為星靈鎮守在星宮裡，由祂們來封印這條通道，以確保神魔世界的平安。<br>　　為了鎮守封印，星靈不能離開星宮，只能偶爾造出分身，代為尋找幫忙守護神魔世界的星宮之主。而為方便星靈彼此間溝通，祂們將力量分予珀伽索斯，讓牠成為天馬座星耀，由牠去負責為星靈、星宮與星耀之間傳遞訊息。若沒有星靈之力，是絕對看不見珀伽索斯。因此神魔上的戰爭，對珀伽索斯而言是毫無關連，牠只專注於自己的工作上，日子平淡安穩。直至星宮與召喚師一起對付卡俄斯等眾神，珀伽索斯的平穩日子便終於結束……<br><br>　　這天珀伽索斯在湖邊歇息，忽然一陣淺藍色的雪花飄散在面前，同時傳來天鵝座涅墨西斯的聲音。牠斷斷續續的說著，語氣聽來慌張、像是正被甚麼追趕：「珀伽索斯……我找到對付眾神的方法，但……我正被對方追殺，應該是無法將這方法……親自告知約翰……所以我將這方法記在冰上……快將冰的位置告知他……啊嗯！」<br>　　牠不禁輕嘆一聲，可以想像到涅墨西斯的下場如何，同時為自己被逼著參與戰爭而感到無奈。雖然牠一向厭惡麻煩的事，但想到這是同伴犧牲自己的生命而得到的重要消息，便連忙朝約翰的所在地前進。牠展開雙翼，將星靈之力聚於四蹄，「星星呀！請指引我去巨蟹宮的所在吧！」語畢，四蹄下展現一條橙黃色的通道，指引牠向某一個地方前進。<br>　　珀伽索斯沿橙黃色的路飛去，這是一條由牠的星靈之力所造出的通道，與牠一樣，都是沒有星靈之力便看不見的存在。即使從涅墨西斯口中得知要小心為上，但珀伽索斯並沒有將這警告放在心上，只想著對方即使是神，也不可能會看得見自己。就在此時，遠處飛來一枝箭、直插進珀伽索斯的大腿！牠痛得嘶叫起來，橙黃色通道也因而崩裂消失。<br>　　牠定過神來，朝箭飛來的方向看去，便見一名身穿紫色輕甲、有著銀色長髮的女神正拿著弓箭瞄準牠。正當牠疑惑為何對方會看到自己時，這才發現對方旁邊站著一名妖豔的少女，那少女直勾勾的盯著自己……『難道那少女都擁有星靈之力？』然而，對方不打算讓珀伽索斯有思考的時間，繼續不斷向牠發動攻擊。<br><br>　　珀伽索斯邊朝最近牠的天秤宮飛去，邊不時以星靈之力抵擋對方的攻擊。對方朝牠同時射出十數枝箭，珀伽索斯連忙轉身、朝飛來的箭撥動巨大的翅膀，始終還是不小心被其中一枝劃傷了翅膀，開始流出鮮血。儘管如此，牠還是強忍著劇痛，奮力朝天秤宮飛去。<br>　　箭仍不斷射來，但珀伽索斯已再沒理會，一心只想盡快飛到天秤宮。就在珀伽索斯不為意之際，一枝利箭射中牠的要害！但疲累又虛弱的牠已無力迴避或抵擋，牠閉上雙眼，心裡對涅墨西斯很悔疚，沒能將涅墨西斯犧牲自己性命得來的重要消息傳給約翰……一陣強光現出，天秤宮的星宮之主露娜突然出現在珀伽索斯的身邊，為牠擋下致命的一擊。露娜將星靈之力聚於劍上，然後把劍高舉，一陣耀目的炫光照出，使得敵人不得不閉上雙眼。「快跟我來！」露娜依著珀伽索斯，引導牠跟著自己飛向天秤宮。<br>　　好不容易終於來到天秤宮，失血過多的珀伽索斯便乏力的跪倒地上。<br>　　「振作些！」露娜雖這麼說，面對著身中多箭的珀伽索斯卻不知所措。<br>　　「我不要緊……最重要是要找到這塊冰……」珀伽索斯將涅墨西斯的訊息，以力量再呈現露娜眼前……露娜看著珀伽索斯虛弱的模樣，像是身同感受，忍不住落下淚水。<br>　　「你放心，我一定會和約翰找到這卷軸並阻止卡俄斯祂們的陰謀！」<br>　　露娜為珀伽索斯包紮傷口，將牠交托給天秤宮星靈後，便獨自來到神魔大陸上，按涅墨西斯所留下的指示去尋找約翰……",
  "turn": "0",
  "def": "0"
}