{
  "name": "優雅滑行 ‧ 天鵝座涅墨西斯",
  "attr": "水",
  "rare": "6",
  "id": "1557",
  "cost": "20",
  "race": "獸類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1706,806,110",
  "stats": "1790,839,117",
  "statsMax": "3510,1526,272",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "曼妙的旋律",
  "lskill": "百獸同盟",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　一直下落不明的巨蟹宮之主約翰，其實在暗地裡調查卡俄斯所統率的眾神，只是祂們非常謹慎，所有資料都如滴水不漏，任約翰如何探查，始終還是查不到任何相關重要的資料。<br>　　「這樣下去不是辦法。」與約翰一起調查的夥伴，代表著天鵝座的涅墨西斯說。<br>　　「我知道事態緊急，只是我不知可以從何入手。」約翰苦惱地說。<br>　　二人來到聖光之城，一個信奉宙斯的地方，想要在這裡探索，但此處守衛森嚴，並非能輕易闖進。涅墨西斯揚起牠那純白無垢的翅膀，神情自若地跟約翰說：「我想到個好方法，你就等我的好消息吧。」「你想怎樣了？」「不入虎穴，焉得虎子。」說罷，牠朝聖光之城的中心飛去。<br>　　在來到聖光之城的中央後，牠故意在降落時跌倒、弄傷了左邊的翅膀，可憐的叫著。牠的慘叫聲很快吸引了眾人的圍觀，人們紛紛覺得牠很可憐，又被牠的純白的姿態所吸引，大家都認為涅墨西斯是世上最純潔的存在，於是由聖殿的人將其帶走。在被聖殿的人帶走後，他們為涅墨西斯提供治療，很快牠便好過來，傷勢回復得差不多。<br><br>　　這天，涅墨西斯被帶到聖殿的深處，全個聖光之城裡唯一一處與神界有著聯繫的地方。他們將涅墨西斯放到正中央後便散去，此時一道白光照下，宙斯的身影徐徐出現，說：「你們喚我來所為何事？」「我們最近在城中救了這漂亮的生物，想著宙斯一定會喜歡，所以將牠呈獻給您。」宙斯降到涅墨西斯的面前，仔細的打量著，露出滿意的神情，「的確是世間難得一見，我接納你們這份禮物。」祂以光元素做出一個球體，將涅墨西斯放進去後，便帶牠回神界去。<br>　　來到神界後，宙斯將涅墨西斯視作寵物般，珍重地照顧牠，而涅墨西斯也裝作享受宙斯的關愛。只是每當傳來震盪時，宙斯便會丟下涅墨西斯，不知去了哪裡，一去就要過一段長時間才回來。涅墨西斯觀察了宙斯一段時間，算準宙斯離去與回來中間相隔的日子，然後等待著宙斯再次離去的時機。<br>　　宙斯如常的抱著涅墨西斯休息，涅墨西斯也閉著雙眼享受祂的寵愛。忽然下方傳來猛烈震盪，宙斯的神情頓時變得憤怒，祂將涅墨西斯放下，「麻煩的蟲子！」轉身離開房間。聽著宙斯的步伐聲遠去，涅墨西斯便開始牠的行動。<br>　　牠小心的打開房門，確定四周沒有神族士兵便走出去，每當來到分岔路時，便在牆上畫下雪花的記號。牠一直走，此時面前出現了古怪的房間，房間與神殿之間是斷開的，沒路通往這個房間……<br>　　『看來這個房間應該收藏了一些不可告人的秘密。沒有通路也難不到我！』涅墨西斯心想。<br>　　牠鼓動起力量，空氣裡的水分凝結成冰，房間與神殿之間出現一層冰橋。涅墨西斯在冰面上滑行，踩著優雅的步伐滑到房間前，輕輕推門而進……整個房間潔白無瑕，中間只有一個古怪透明的建築物顯現著。牠走上前一看，赫然發現那建築物竟是神界與以諾塔——神界是容器，以諾塔只是通道，在神魔大陸上各有五個法陣潛藏，正不斷吸收五元素！<br><br>　　「原來必須將分佈在神魔大陸的五個裝置摧毀，才能真正阻止眾神的陰謀……」得知這秘密後，涅墨西斯想要趕去通知約翰，卻萬沒想到，甫踏出房間，便見到宙斯與埃忒耳就在面前……<br>　　「我多希望沒看到眼前的景象，在第一次見到你時，我就知道你是星宮的一夥。」宙斯冷冷地說，眼神卻閃爍著怒火。<br>　　「既然如此，你為何不一開始就殺了我？」<br>　　「因為我們想要知道你和你的夥伴在打甚麼主意。」埃忒耳微笑著說。<br>　　涅墨西斯這才明白，一切都是埃忒耳的計謀，宙斯的離去、強烈的震盪，一切都是假象，就是為了引出牠的真意。「就算被你們發現了，也不代表你們阻止得了我。」涅墨西斯用力的拍打翅膀，捲出兩個巨大的水龍捲！周遭的事物亂飛，場面一片混亂，宙斯與埃忒耳只能舉起手擋之，涅墨西斯趁此機會逃走。<br>　　牠一邊從神界飛出去，一邊將剛才的所見所聞以雪花的形式刻劃在冰中；牠急速的向下俯衝，只是始終未能逃出宙斯與埃忒耳的魔掌。正當牠快要飛進樹林時，一道雷電從上空直轟向牠右邊的翅膀！劇痛使牠無法飛行，就這樣跌到地上，受了重傷，動彈不能。涅墨西斯自知大限已到，於是將冰藏好並灌輸力量來使它不會溶化，然用僅餘的力量發訊息給天馬座星耀珀伽索斯，要祂叫約翰找回這塊冰。<br>　　才剛發完訊息，埃忒耳便趕到牠的面前，說：「你無論就算做甚麼都是沒用的。」她把手伸進涅墨西斯體內，涅墨西斯感到自己的星靈之力正不斷流失、痛苦不已。最後，埃忒耳把手抽出來，她拿著一個發光的球體滿意地微笑；而失去了星靈之力的涅墨西斯化成光點消散，夜空上的天鵝座從此暗淡無光。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>優雅滑行 ‧ 天鵝座涅墨西斯轉換為隊長的屬性<br>發動條件：<br>以相同屬性的召喚獸作隊長及戰友，並以優雅滑行 ‧ 天鵝座涅墨西斯作隊員"
}