{
  "name": "善良的強大 ‧巨爵座柏克",
  "attr": "光",
  "rare": "5",
  "id": "1560",
  "cost": "10",
  "race": "人類",
  "series": "逐願邪星",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1030,570,134",
  "stats": "1043,577,136",
  "statsMax": "2317,1283,350",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "240,260,60",
  "skill": "穹天之光",
  "lskill": "人類之狂怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[即將失去的痛苦]]",
  "story": "<br>　　衣衫襤褸的柏克趴在麵包店的櫥窗上，肚子傳來腹鳴聲。這時三名男孩經過，咬著麵包的胖男孩發現柏克的存在，惡狠狠低喝︰「喂！你在這裡幹甚麼？」<br>　　「嗚嗯……」柏克發出不成聲的求饒不住退後，胖男孩嘲弄地說︰「原來是個啞巴，一定是父母嫌他是負累而拋棄他！」<br>　　『才不是這樣！爸爸媽媽是為了保護我才被魔族所殺！』雖然柏克內心在吼道，但吐出來的卻是不成句的嗚咽，惹得胖男孩更為不悅地說︰「你這是想說我說錯嗎！嘖，看來不給你一些教訓是不會學乖，捉住他！」<br>　　兩名跟班上前抓住柏克的雙手，胖男孩握起拳頭正要揮下去時，一道黑影從天而降，起初柏克以為是隻巨大的猛禽，但原來是名穿著黑衣、揹著布袋的少女。她剛巧壓在胖男孩身上。<br>　　「哇啊！痛……痛死我了！」「哼哈，一大早就讓我看到討厭的畫面，作為賠償，你的麵包就歸我所有。」「你、你是那班街童的領袖！可惡……竟然讓我出糗，喂，你們還不過來幫我！」<br>　　兩名跟班鬆開柏克改撲向少女，但她不慌不忙跳後避過攻擊，更伸出腿來絆倒他們。她沒有追擊，拿起麵包、抓住柏克便往外逃，直至來到殘破的廢屋前才停下來。<br>　　「呼呼……你剛才為甚麼不還擊，虧你長得這麼高大……我在說教，你怎麼還笑得傻傻的……唉，算了，你叫甚麼名字？」柏克四顧張望，撿起樹枝在地上寫字。<br>　　「柏……柏克，你叫柏克。」「嗯嗯！」「不錯的名字，我叫卡蓮婭，和你一樣是個孤兒。」卡蓮婭朝柏克伸出手，讓他借力站起來，怎料剛站起來不久，他的肚子又響起來。她見狀便將手上的麵包掰成兩半，將其中一半遞給他，他卻感到猶豫。<br>　　『媽媽說過不可以隨便拿別人的東西，但肚子好餓啊……』<br>　　「不吃就會餓死，所以給我吃，作為代價，你要答應我一件事。」「嗯？」<br>　　正當柏克感到疑惑之際，卡蓮婭吹起口哨，這時十數名年齡不一的小孩從廢屋中跑出來撲到她身上。她將麵包和布袋交給小孩，笑著對柏克說︰「你要加入我們。」<br>　　在卡蓮婭的邀請下，柏克成為了他們一員，身材高壯的他負責所有粗重工作，對於能幫助到其他人，柏克感到滿足。<br>　　這天卡蓮婭到村裡辦事，並吩咐他到樹林收集修理廢屋的木頭。柏克花了一個早上便集齊木頭，這時耳邊傳來掙扎聲——那是來自卡蓮婭的聲音！他拋下木頭跑過去，見到三名男子壓住卡蓮婭想對她施暴！卡蓮婭雙頰已然紅腫，嘴角還滲著血，這一幕沖昏了柏克頭腦——『誰都不能傷害卡蓮婭！』<br>　　柏克發狂似地撲向壓住卡蓮婭的男子，另外兩名男子想拉住柏克，但他像暴怒的野獸嘶咬對方伸過來的手，咬得鮮血直流。<br>　　「痛、好痛，你、你是怪、怪物……」三名男子被柏克猙獰的模樣嚇得不住顫抖，慌忙逃去，柏克正想追上去卻被卡蓮婭捉住。<br>　　「夠了，不要追，我們先回去。」卡蓮婭的話使柏克冷靜下來，他扶住站不穩的卡蓮婭蹣跚回到廢屋。他為她清洗傷口，過程中她的臉色非常沉重，使柏克擔憂得撫上她的臉。她略帶驚訝搖頭苦笑說︰「我沒大礙，我想的是另一件事——」<br>　　彷彿要回應她的話，外面傳來紛沓的腳步聲，她低喃︰「他們果然來了。」「嗯啊？」「不用擔心，這是遲早的事，只是提前發生而己。」<br>　　卡蓮婭在柏克的扶持下走出廢屋，迎上一臉不善的村民們，村長走前一步說︰「這條村容不下會傷人的怪物，請你們在明早前離開，否則休怪我們無情。」「……明白了，我們會離開的。」得到卡蓮婭的應允後，村長帶著一眾村民離開。柏克望著正在安撫小孩們的卡蓮婭，內心難受得很。<br>　　『因為我咬傷了村裡的人，他們才趕我們走，是我連累了卡蓮婭他們……嗚嗯……』<br>　　柏克忍不住痛哭起來，連卡蓮婭走到自己面前都沒察覺，她捏起柏克的雙頰，湊上去說︰「你一定認為是自己的錯，剛才要不是你出手，我就會被那三人施暴！你沒做錯，而且只不過被趕走，沒甚麼大不了，哼！我才不稀罕這條窮村落，走著瞧！我一定會找到屬於我們的容身之所！」卡蓮婭自信的宣告讓柏克笑了起來。<br>　　『只要跟隨她，一定能夠找到包容我們的地方！』柏克內心想著，剛才令他痛苦不已的難受變成了對未知的期待。",
  "turn": "0",
  "def": "0"
}