{
  "name": "暗夜曙光 ‧ 烏鴉座卡蓮婭",
  "attr": "暗",
  "rare": "5",
  "id": "1561",
  "cost": "10",
  "race": "魔族",
  "series": "逐願邪星",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "628,933,51",
  "stats": "635,942,53",
  "statsMax": "1329,1890,283",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "385,140,85",
  "skill": "眷佑之翼",
  "lskill": "魔之狂怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[創造容身之所]]",
  "story": "無月之夜，卡蓮婭在樹叢間躍動到幽靜湖邊，來到披著斗篷的老人面前，她將手上的布袋交給他。<br>　　「這是你要抹殺的人，你檢查一下。」「不用，你辦事可靠，我很放心，那這是今次抹殺對象的清單。」「明白了，下個月同一時間便會完成。」<br>　　卡蓮婭接過清單和報酬便悄然離去。來到某個山坡分歧路時，有名異常高大的男子柏克坐在大石上。他見到卡蓮婭便揚起呆憨的笑容迎上去，並用喉頭發出嗚咽︰「嗯啊？」「一切很順利，回去時買些好吃的給那些小傢伙吧。」<br>　　卡蓮婭和柏克同為戰火下的孤兒，自幼受到許多人的無情對待，但卡蓮婭從不氣餒，積極在亂世中生存，更保護其他無助的孤兒們。期間她幫助患有啞疾的柏克，並邀請他加入，雖然之後因柏克咬傷了村民，而令他們全被趕出村，但卡蓮婭也沒有頹喪，努力在劣世中救生。<br>　　憑藉卡蓮婭的智謀和柏克的蠻力，他們漸漸變成小有規模的組織，承接各種委託——有時會是人族統領或是某魔族的富豪。雖然風險高，但報酬亦相對豐厚，這樣才能養活為數眾多的孤兒們。<br>　　他們買好物資後，便沿著隱藏祕道回到據點，可是一踏進去便發現不對勁。空氣瀰漫著濃重的血腥味，不遠處的木屋升起火光。兩人臉容緊縮，扔下手頭的東西急步衝向火光處，途中便見到數名黑衣人包圍著一群小孩，其中一名更捏住女孩的脖子，這一幕激起卡蓮婭的憤怒。<br>　　『竟敢傷害我們的孩子……我不會放過你們！』她跳到樹幹上借力一躍，如展翅的鳥般滑落到小孩們面前，右手抽出短刀，腳向前一滑，劃破捏住女孩的黑衣人的動脈，鮮血往外噴灑，那人命絕倒地。<br>　　「你這臭婆娘，看我的——啊嗯嗯！」另一名黑衣人正想刺向卡蓮婭時，一隻大手從後抓住他的頭顱，並將他舉高——柏克已然趕上，平時惺忪的睡眼睜開，射出帶著殺意的眼神。他收斂笑容，漠然地將黑衣人甩向旁邊的大石，黑衣人以奇怪的姿態滑落，一動也不動。<br>　　「怪、怪物！你們這些怪物！」其他黑衣人見狀均露出畏懼的神情，紛紛拿出利器刺向卡蓮婭和柏克，但實力相差懸殊，黑衣人很快全數被擊斃。戰鬥一結束，本來縮成一團的小孩們便衝到卡蓮婭和柏克身邊，抓緊他們的衣服焦急地說︰「你們快去救其他人！他們為了讓我們逃出來，正和木屋裡的黑衣人打起來！」<br>　　　『必須趕快過去！』卡蓮婭和柏克安頓好小孩後，便分別從上方和正門走入木屋，把黑衣人一一殺掉，可是他們來得太遲，數名年長的孩子為保護同伴而死在黑衣人手下。卡蓮婭和柏克把他們的屍體抱到木屋前的花園，小孩子們抱在一起痛哭，較年長的雖然沒哭出聲但眼眶盈淚，悲傷的氣氛包圍他們。<br>　　『我們出入時都會抹去行踪，不可能有人會知道……難道有人出賣我們？』卡蓮婭反覆思索。這時腳步聲響起，卡蓮婭和柏克拿起武器防備，戴著白帽手執法杖的女子走出來，她笑著說︰「不用緊張，我沒有惡意，剛才在外面捉到這人，或許你認識他。」她把手上的老人甩到地上——那是一直給卡蓮婭工作的老人。<br>　　「……是你出賣了我們！為甚麼要這樣做？」「因、因為你們搶了許多組織的生意，他們決定要抹殺你們，我逼於無奈才這樣做！我也不想！」「我們的同伴死了，他們還不過十多歲……你以為憑你一句不想我就會放過你嗎？這是不可能的！」卡蓮婭單膝跪地、一刀插進老人的胸口，儘管殺死了老人，但憤怒仍然沒有止息，她用力拍打地面，嘶喊出來︰「為甚麼每個人都要傷害我們？我們只想要一處容身之所……假如我有力量，那些孩子就不會……」「嗯嗚……」柏克蹲下去用手環住坐倒地上的卡蓮婭，默然安撫她。這時執法杖的女子緩緩走到他們面前，臉上的笑容帶著深意。卡蓮婭雖然不認識她，但仍感受到從女子身上傳來的強大力量。<br>　　「假如我說可以給你們容身之所還有力量，怎麼樣？」<br>　　「……你是誰？」「我叫埃忒耳，只要你們打倒十二星宮，我就會實現你們的願望。」卡蓮婭和柏克交互眼神，然後環視身後那群不安的孩子們，下了決定。他們分別從埃忒耳接過流轉光液的水晶球，帶著覺悟吞下去——<br>　　無月的夜空，烏鴉座和巨爵座同時閃耀光芒。",
  "turn": "",
  "def": "",
  "teamskill2": ""
}