{
  "name": "撲克國王 ‧ 派斯頓",
  "attr": "火",
  "rare": "5",
  "id": "1597",
  "cost": "10",
  "race": "神族",
  "series": "魔境入侵者",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1026,569,114",
  "stats": "1027,569,114",
  "statsMax": "2308,1184,299",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "260,125,65",
  "skill": "執傲之燄",
  "lskill": "臣之列陣",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[拜倒裙下]]",
  "story": "<br>　　『她就是茱迪思要我捉走的魔族嗎？不過是個小丫頭，為甚麼要大費周章呢？』壯碩男子派斯頓躲在牆後，偷窺在前方空地與小孩子們玩得開心戴著紅帽的少女桃樂絲。<br>　　『既然是茱迪思的要求，一定有她的理由，把對方捉住再說。』<br>　　正當派斯頓想動身時，卻發現一道嬌小身影擋在身前，是剛才與桃樂絲玩得開心的孩子之一，他好奇地盯住然後皺起雙眉指著派斯頓。<br>　　「大叔，你躲在這裡幹甚麼，還擺出奇怪的姿勢……我要去叫探長叔叔來！」小孩轉身跑開卻被派斯頓抓住衣領，高舉半空。<br>　　派斯頓一臉猙獰地說︰「我不是大叔，要叫我哥哥！」<br>　　「痛、好痛！桃、桃樂絲姊姊！」男孩發出痛呼，驚動桃樂絲。她急步跑到派斯頓面前，拔出銀槍瞄向派斯頓，但因為對方抓住男孩，桃樂絲不敢妄動。<br>　　「快放開他！」<br>　　「被發現了呢，你好，桃樂絲。」<br>　　「你怎會知道我的名字……你究竟是誰？」<br>　　「我是誰……你竟然不認識我，我這完美的體格可是聞名於世！」派斯頓攤開雙手，展現一身肌肉，但這只讓桃樂絲將眉頭皺得更緊，派斯頓見狀搖搖頭。　<br>　　「算了，量你這黃毛丫頭不會曉得，我叫派斯頓，是高貴魔族茱迪思的愛人，奉她所命捉你回去。」<br>　　「誰曉得你這變態是誰！我才不會這麼輕易被捉走！」<br>　　「是嗎，那就展現你的力量，讓我開心一下吧。」<br>　　派斯頓鼓動元素力量，火元素在他身邊凝聚成無數把長劍，他像指揮家舞動雙手，長劍像有生命般動起來，朝桃樂絲俯衝而去。她敏捷地翻身避過，但長劍沒有就此罷休，迅速繞頭追擊桃樂絲。<br>　　『嘖！沒完沒了，看我一把火燒光這些煩人的劍。』<br>　　桃樂絲一邊避過長劍一邊舉起雙槍，鼓動體內的火元素，槍口噴出猛烈的火焰，將眼前一切燒炙起來，視野只餘下一抺赤紅。<br>　　『成功了！』桃樂絲滿心歡喜，下一刻卻被從右側傳來的猛力推到牆上，同時派斯頓揮動雙手，擊出長劍貫穿桃樂絲的衣角帽頂，把她釘在牆上。派斯頓的臉貼近桃樂絲，揚起一抺狡猾的笑容。<br>　　「果然是個黃毛丫頭，戰鬥中不該遮擋自己的視野，你在自己眼前放一堆火，又怎會知道敵人從哪方攻過來呢……」<br>　　桃樂絲瞠大雙目看著派斯頓，他的右手仍挾住男孩，在這種情況仍能一擊將自己打倒，這人實力很強……自己暫時沒法反抗，但至少不想將無辜的人牽連在內，她說︰「你要找的是我，和那孩子沒關係，快放開他。」<br>　　「你這樣說我更加不想放開他。」<br>　　「你——！」桃樂絲一點都沒有因處於劣勢而放下姿勢，惡狠狠瞪視派斯頓，派斯頓不怒反笑︰「呵呵，你這表情很好，確實這麼快就完結，我也覺得悶，來玩個快樂的遊戲吧。」<br>　　派斯頓撿起桃樂絲掉落在地上的銀槍。他打開彈匣，清掉匣內的元素彈，只留下一顆後重新裝回彈匣，然後旋動彈匣。<br>　　「誰中了那顆子彈就輸，我輸就放了那男孩，不過中了這子彈恐怕你那張漂亮的臉蛋也會毀於一旦，為了救這無關重要的人類男孩，你真願意嗎？」<br>　　桃樂絲看著已嚇昏過去的男孩，雙眸沒有絲毫猶豫，盯住派斯頓。<br>　　「沒關係，因為我一定會贏的。」       <br>　　『噢，這女孩竟然這麼大膽……害我禁不住心動了一下。』派斯頓壓下內心的衝動，笑著說︰「我欣賞你，就由你先開始吧。」<br>　　桃樂絲接過銀槍，俐落地扣下板機——嘭一聲！是空彈；接著輪到派斯頓，他一樣眼也不眨地開槍，又是空彈，這樣來來回回。<br>　　「哼哼，只剩下兩發，現在後悔還來得及，何必——」<br>　　空彈的聲音打斷了派斯頓的話，桃樂絲不待他說完便開槍，眉頭也沒皺一下，讓派斯頓錯愕。桃樂絲勾起嘴角，笑住對派斯頓說︰「是我贏了，放開那小孩。」<br>　　「好吧。」派斯頓放下小孩，轉身時桃樂絲遞上銀槍。<br>　　「喂，你還沒開槍，不要裝不知道——嗯嗚……你竟然反口……」<br>　　桃樂絲被派斯頓擊中的腹部，受不住衝擊昏了過去。　　<br>　　「呵呵呵，我派斯頓最愛看人出乎意料的表情。」派斯頓雙手扠腰仰天長笑，一點都不覺得羞恥，他瞥眼一看，太陽已快下山。<br>　　『噢，已經弄得這麼晚，要加緊腳步，不然茱迪思會生氣的。』",
  "turn": "0",
  "def": "0"
}