{
  "name": "撲克女皇 ‧ 茱迪思",
  "attr": "暗",
  "rare": "5",
  "id": "1599",
  "cost": "10",
  "race": "魔族",
  "series": "魔境入侵者",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "581,814,62",
  "stats": "587,822,64",
  "statsMax": "1229,1649,343",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "250,125,65",
  "skill": "清靈化幽 ‧ 唯我",
  "lskill": "臣之列陣",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[對愛麗絲的執著]]",
  "story": "<br>　　愛麗絲不住用腳拍打地面，這種不耐煩的模樣甚少出現在總是懶洋洋的她身上，這讓瘋帽子忍不住問︰「主人，你心情不好嗎？」<br>　　「今天一醒來就被人要脅，心情當然不好，唉，我只想安靜睡個午覺——」<br>　　轟隆！巨響打斷愛麗絲的話，她向上一瞥，屋頂被壯碩男子派斯頓打出巨洞，在他身旁是長相豔麗的女子茱迪思和陰沉青年奧吉爾。茱迪思輕盈跳到地面，鮮紅唇瓣挾帶自信的笑容。<br>　　「愛麗絲，我來探你了。」<br>　　「唉……你知道嗎？我最討厭的性格有三種，死皮賴臉可是排首位呢。」愛麗絲掃視茱迪思身後的兩名男子——他們手上各抓住昏過去的桃樂絲和烏特博麗。<br>　　愛麗絲長嘆一聲後站起來，對瘋帽子說︰「但看來我不得不迎客呢，你給我備茶，我帶客人到棋盤廳。」<br>　　愛麗絲帶茱迪思他們來到一間偌大的黑白棋盤房，他們來到中央的圓桌前，那裡只有兩張椅子，茱迪思和愛麗絲分別坐下來。剛坐下不久，瘋帽子便送上熱騰騰的紅茶和小吃。茱迪思呷一口茶，讚嘆地說︰「這茶真香，茶溫也剛好，你的品味挺不錯。」<br>　　喀落！愛麗絲重重放下茶杯，瞇起藍眸，眸中透出深沉的戾氣。<br>　　「你是來和我做交易的吧？不要繞圈子，快說你的要求，你知道我不太有耐性。」<br>　　「真可怕，我討厭動輒就打打殺殺的下等魔族。身為純種魔族，我喜歡用頭腦來解決事情，所以我們來玩個遊戲吧！你贏了，我就放走你的姊妹；相反你輸了，就要簽下這份契約。」<br>　　愛麗絲接過在空中飄落的羊皮紙，上面寫滿不公的條款，簽下這文件等同成為茱迪思的奴隸，對愛麗絲而言是比死亡更痛苦，但——愛麗絲瞄了仍昏迷的桃樂絲和烏特博麗一眼，下了決心。<br>　　「好，那玩甚麼？」<br>　　「用這個來比大小。」茱迪思打響指，一副撲克牌憑空冒出來，「黑桃A最大，紅磚２最小，簡單爽快，而且公平起見，由你的僕人來洗牌，我不想事後被其他魔族說我耍賴。」<br>　　愛麗絲淡然點頭表示明白，茱迪思將撲克牌交給瘋帽子。他用刀打開撲克牌，以華麗得讓人眼花的方式洗牌，茱迪思和愛麗絲分別切過牌後，兩入各自抽出一張撲克牌。這時烏特博麗徐徐醒來。<br>　　「嗯……這裡是魔境？愛麗絲姊姊！」<br>　　「呵呵，觀眾醒來了，來欣賞她姊姊慘敗的模樣。」茱迪思揚起自信的笑容，因為她剛才已用魔力將撲克牌的圖案變成黑桃Ａ，無論愛麗絲怎樣做也只有敗北的一途。<br>　　「你竟然拿我們要脅愛麗絲姊姊！姊姊……你不用理我，我沒——」<br>　　「給我閉嘴，我要怎樣做不需要你來教。」<br>　　「你、你說甚麼！……愛麗絲姊姊和以前一樣，所有事都扛在肩上，裝偉大、裝體貼，其實只是你的自我滿足！」<br>　　「哼，還不是因為你太弱才害得我要收拾爛攤子，還敢在這裡說大話。」<br>　　「這——愛麗絲大笨蛋！」<br>　　「你們鬧夠了沒！」桃樂絲的低喝伴隨火焰襲向愛麗絲和烏特博麗之間，也差點燒到茱迪思，嚇得她自座位彈起來，派斯頓連忙挾緊桃樂絲雙手。<br>　　「一醒來便聽到你們在吵……頭痛死了……敵人還在眼前啊，給我冷靜下來！」桃樂絲責吒。<br>　　「嘖！這丫頭真粗魯，派斯頓給我看緊點，差點燒到我的秀髮。」<br>　　「抱歉，親愛的。」派斯頓騰空右手給茱迪思一個飛吻，但她無視他，坐回位上，整理好儀容後朝愛麗絲說︰「那我們開牌吧。」<br>　　「好啊，我來開吧。」愛麗絲忽然揚起愉悅的笑容，翻開撲克牌，竟然是黑桃Ａ！<br>　　「怎、怎麼可能！」茱迪思芳容失色，慌張地翻開自己的撲克牌——是紅磚２，她用力拍打枱面，「你究竟做了甚麼？」<br>　　「她旋動了圓桌……趁你被火焰嚇得彈起時……」奧吉爾吐出答案，他的話讓茱迪思瞠目驚說︰「你打從一開始便計劃好了……」<br>　　「笨蛋也知道你會在撲克牌做手腳吧，那只要將牌換成你的牌，我就必勝呢。」愛麗絲拍手，房內的棋盤地板開始轉動，中央圓桌也在旋動，彷彿在嘲笑著茱迪思般。<br>　　「不過要找點東西讓你分心，所以便在你們面前演了場姊妹吵架的戲碼，好看嗎？」<br>　　「你——」茱迪思氣得滿臉脹紅，用要吃掉愛麗絲的氣勢瞪視，愛麗絲沒有示弱淡然回視，最後敗北的是茱迪思。<br>　　「……放開她們。」在茱迪思的命令下，派斯頓和奧吉爾鬆開桃樂絲和烏特博麗，重獲自由的二人立即跑到愛麗絲身旁。<br>　　「我不會放棄的，一定要讓你成為我的！」茱迪思撂下狠話後，便帶著派斯頓和奧吉爾離去。<br>　　『竟讓我茱迪思如此丟臉，這個仇我一定會報！』",
  "turn": "0",
  "def": "0"
}