{
  "name": "矢車菊",
  "attr": "水",
  "rare": "5",
  "id": "1601",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "608,373,206",
  "stats": "609,373,206",
  "statsMax": "1141,700,456",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "妖嬈之藍",
  "evo": "256,256,268,269,269",
  "evoto": "1602",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　微風吹送，吹拂床上女花妖櫻的髮絲，但她沒有醒來，彷彿不捨得離開睡夢般，發出綿長的鼻息沉沉睡去。<br>　　嘰——門扉被打開，俊秀的男花妖矢車菊走進來，他將色彩斑斕的貝殼放到枱上，那裡放滿各式各樣的物品，都是矢車菊找回來的。<br>　　「櫻，今天天氣很好，天空藍得很，假如你看到一定會想跑上山打鞦韆呢。」<br>　　矢車菊伸手撥回櫻被吹散的髮絲，撫上她的臉頰，感受那溫熱的體溫，因為只有這樣，他才確認櫻沒有離他而去。<br>　　他與櫻為青梅竹馬，自小相伴，漸漸產生感情，順理成章成為未婚夫妻。為了給她最好的環境，身為三王子的他積極參政，爭取成為國王的資格。<br>　　「一切都是我的錯，假如不是因為我忙於政事、冷待了你，你就不會……」矢車菊握緊櫻的手，「不過你放心，現在我哪裡都不去，會一直留下來陪你。」<br>　　喀喀！敲門聲驚醒了矢車菊，他抬頭看住佇立在門前的青梅竹馬——男花妖鈴蘭。亦因為如此，鈴蘭的態度輕鬆，絲毫沒有面對王族時的敬意，他挑眉說︰「殿下，百年宴的會議即將開始，我來接你過去。」<br>　　「我不是說過不去嗎？」<br>　　「這次關係我們一族悠久的傳統，身為三王子的你不能不出席。」<br>　　「可是我——」「你不去只會令你父王傷心，也在群臣面前落他的面子。」<br>　　『唉，他總是能抓住我的弱處。』矢車菊嘆氣，投降地舉起雙手說︰「好吧，我去就是了。」<br><br>　　鈴蘭幫矢車菊換上宴會用的禮服，雙雙前來會議大廳，並發現大部分的花妖已聚首一堂，他們在眾花妖的注視下入席。<br>　　席上男花妖大王子風信子未待他們坐好便嗆聲︰「王弟好大的架子，要到最後才出現。」<br>　　「王兄，不好意思，剛才去探櫻而耽擱了。」<br>　　面對風信子的挑釁，矢車菊輕鬆帶過去，這迎刃有餘的態度讓風信子更為不悅，重哼一聲拿起杯子倒頭喝盡。坐在他身旁的女花妖二王女天堂鳥臉露憂色地問︰「櫻還沒醒過來嗎？」<br>　　矢車菊沉重地搖首。<br>　　「我已派使者尋覓珍貴藥草，很快便能造出解藥，王弟，你放心。」<br>　　「謝謝你，王姊。」<br>　　「不，櫻是我……珍重的妹妹，這點小事沒大不了。」天堂鳥語畢，音樂響起，國王千歲蘭在僕童的攙扶下緩步而來，坐到中央的王座上。<br>　　「很感謝大家來到會議，事不宜遲，我們來開始吧。」千歲蘭說話速度雖慢，但隱含著威嚴，震懾廳內的群臣。<br>　　「首先，我想在此決定百年宴的主持。」<br>　　此話把整個廳堂炸響。成為百年宴的主持，亦意味成為王位繼承者，所以眾花妖才會這樣熱議，連風信子和天堂鳥都坐立不安，唯獨矢車菊置身事外。<br>　　『像我這種花妖根本不配成王，父王也這樣想吧。』<br>　　「我決定由矢車菊做百年宴的主持。」<br>　　「甚麼！」風信子激動喊道︰「王弟擔不起這重任，父王想讓王族出醜嗎！」<br>　　「父王，我也認為王弟不適合，他近年對政事不聞不問，怎能讓眾臣信服。」天堂鳥也勸說。<br>　　「我心意已決，不必再討論。」<br>　　「父王，請容兒臣拒絕。」矢車菊站起來與千歲蘭對視，那沉寂的瞳仁讓千歲蘭心痛問道︰「這是你的決定嗎？」<br>　　「是。」<br>　　「……明白了，主持一事暫時擱置，我們先決定百年宴的內容。」<br>　　不容其他花妖反對，千歲蘭逕自下了決定，之後在眾花妖的協商下，把百年宴的細節都一一定下來，唯獨將主持留待日後決定。<br>　　『這樣就好了，我只想繼續守護櫻而已。』矢車菊努力說服自己，手裡卻拿著與百年宴相關的文件……<br>　　他以為日子會恢復平靜時，卻因千歲蘭被毒至昏迷一事而被打破。他與鈴蘭來到千歲蘭的寢室，見到鐵青臉的風信子和憂心忡忡的天堂鳥。<br>　　矢車菊看向床上千歲蘭那蒼白的臉色，與櫻沉睡的畫面重疊，心像被揪住疼痛，眼眸燃起憤怒的火焰，他握緊千歲蘭枯黃的手。<br>　　『父王為國家勞心勞力，究竟是誰要傷害他？是誰都好，我也一定要把他揪出來！』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}