{
  "name": "櫻",
  "attr": "火",
  "rare": "5",
  "id": "1603",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "589,377,179",
  "stats": "590,377,179",
  "statsMax": "1105,708,397",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "櫻之花雨",
  "evo": "257,257,268,269,269",
  "evoto": "1604",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　櫻在花海入口探頭，秀氣臉蛋帶著數分畏縮，她小聲呼喚︰「老師，我來了，請問您在哪裡？」<br>　　「是櫻嗎？我在這裡。」<br>　　在花海中央高聳入雲的大樹下，雍容花妖時鐘藤盤坐在樹下，櫻小心避過花卉走到大樹前，近距離下更覺得這棵大樹神聖不可侵犯。<br>　　『這就是維繫柏蘭特生命的母樹……我將成為保護母樹的守護者，我能擔起這重任嗎？』櫻感到不安，彷彿察覺到她的惶惑，時鐘藤握住她的雙手說︰「不用怕，我會指導你的，來將手放在樹幹上。」<br>　　櫻舉起手貼到樹幹，隨即感受強大力量在樹身流轉。<br>　　「你感受到母樹體內的力量吧，那是花妖們呼出的元素之力。每到黃昏，母樹便會將力量轉化，並呼出花妖所需的養分，延續我們柏蘭特王國的繁榮。」<br>　　「老師，母樹也會將我們的元素之力釋放到結界外，最近有許多花妖都反對這事，還問我的意見，我不知道如何是好……」<br>　　時鐘藤輕撫櫻的臉頰柔聲說︰「那正好，今天就來感受母樹的光芒，然後你便會知道答案。」<br>　　時鐘藤剛說完，無數的光塵自花海冒出，櫻發出驚呼，起初怕得不敢碰觸，但在時鐘藤鼓勵的微笑下，櫻伸出手指輕碰光塵，光塵被吸引般將她完全包裹，她的思緒像冰遇熱般融化，與母樹融為一體。那一刻她感受不到自身的存在，而是作為母樹俯視柏蘭特王國的一切。過了不知多久，光塵才消散，櫻茫然跪坐在地上。<br>　　『這就是母樹的意志嗎？那樣強大的存在，我根本微不足道……』<br>　　「吸取元素之力，轉化並釋放出去，這就是我們柏蘭特王國的傳統。只有像你和我，投入過母樹懷抱的花妖才能體會當中的偉大，明白渺小的我們不能改變命運，貿然的改變只會帶來災難。」<br>　　「我明白了，老師。」她帶著虔誠的心向時鐘藤和母樹道別。<br><br>　　一踏出花海便見到一名少年花妖盤腿而坐，藍髮鮮艷得如他的名字一樣——矢車菊。他是柏蘭特王國的三王子，憑超卓的機智和膽量，得到國王千歲蘭的重視，許多花妖都認為繼承王位的不是長男風信子，而是矢車菊。<br>　　「你終於上完課，有沒有打瞌睡？時鐘藤婆婆很囉嗦——」「菊哥哥，你不可以這樣說老師喔！」<br>　　「我知道了！你不要生氣。」矢車菊跳起來哄著櫻，她才鬆開鼓起的雙腮。<br>　　「對了，我要介紹花妖給你認識，鈴蘭，來，她叫櫻，是我的青梅竹馬。」瘦弱花妖鈴蘭從林中走出來，凌厲的眼神讓櫻生畏。<br>　　在矢車菊的堅持下，鈴蘭與他們同行，但整體的氣氛依然僵硬。直到某天夜裡，矢車菊提議到山上的樹林探險，但兩名男生跑得太快，櫻跟不上而迷路。天色很快變黑，伸手不見五指，她縮在樹下，撫著走得發痛的雙腿流著淚。<br>　　『這是哪裡？好可怕……菊哥哥，快點來救我。』<br>　　忽然樹叢傳來一陣窸窣聲，櫻抬頭問︰「是菊哥哥嗎？」<br>　　「讓你失望了。」鈴蘭走出來，下一刻卻被櫻抱住，她開心地哭說︰「太好了……嗚嗚……」<br>　　「呃……不要哭了，我來帶你回去。」<br>　　鈴蘭推開櫻走前去，但痛呼不斷從後方傳來，他受不了回頭，俯視跌坐在地上的櫻。<br>　　「你這樣子比毛毛蟲還要笨拙呢，唉……來，抓住我。」櫻遲疑，鈴蘭翻白眼。<br>　　「我的手很乾淨，快給我抓住！」<br>　　「是！」櫻抓住鈴蘭的手跟在他身後，總算平安無事回到城鎮，被成年的花妖包圍。<br>　　『原來有時改變也不是壞事。』櫻偷瞄鈴蘭，然後揚起安心的笑容。<br><br>　　因此一役，櫻接受了鈴蘭，經常與矢車菊和鈴蘭一起行動，時光飛逝，他們由不曉情事的孩子長大成多愁善感的少年少女。當中矢車菊的改變最明顯，由當初的臭屁小孩變成穩重成熟的男子，他沒有掩飾自己對櫻的愛意，更主動向她提出訂婚一事，這讓櫻十分苦惱。她本來想去找與她親近的天堂鳥，但天堂鳥不在房裡，在回途時遇到好友芙蓉，便將這個苦惱告知她。<br>　　「這不是件好事嗎？能成為下任國王的未婚妻是眾多女花妖夢寐以求的事。」<br>　　「可是我很怕……大家一直和好相處不就行嗎？」<br>　　「櫻還是個孩子呢。」芙蓉笑著輕撫櫻的頭髮，櫻扁起嘴嘟嚷︰「我才不是孩子呀……」<br>　　「簡單點來想吧，你喜歡矢車菊王子嗎？」<br>　　「喜歡呀。」<br>　　「那就不要煩惱吧。」<br>　　雖然櫻仍覺得有問題。因為她同樣喜歡芙蓉、鈴蘭，天堂鳥，還有許多不同的花妖，她不明白當中的分別。可是在芙蓉積極的說服下，她答應了矢車菊的婚約，同時也改變所有花妖的命運。",
  "turn": "0",
  "def": "0"
}