{
  "name": "閉鎖心蕾 ‧ 櫻",
  "attr": "火",
  "rare": "6",
  "id": "1604",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1146,735,349",
  "stats": "1147,735,349",
  "statsMax": "2188,1403,789",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "幻櫻花海 ‧ 魅",
  "lskill": "粉櫻花雨",
  "evofrom": "1603",
  "skinto": "6098,6255",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在花瓣漫舞的湖旁，櫻倚在欄柵等待，不久三王子矢車菊來到。<br>　　「櫻，你的決定是？」<br>　　「對，菊哥哥。」櫻轉身笑著點頭︰「假如你不嫌棄，我願意成為你的妻子。」<br>　　「真的嗎！咳咳——」<br>　　「你沒事嗎？」<br>　　「沒、沒事，因為太緊張，一直屏住呼吸，一放鬆就嗆到了。」矢車菊輕擁櫻入懷，柔聲說︰「只要有你和鈴蘭在，我就安心了。」<br>　　『這樣做真的好嗎……』櫻聽著矢車菊的心跳，卻帶不走那潛藏內心的不安。<br><br>　　之後矢車菊正式宣告他們的婚訊，並在某圓月夜裡進行訂婚的儀式。儀式結束時已然夜深，櫻拖著疲憊的身軀回房卻見到鈴蘭佇立在門前。入秋的天氣帶著涼意，但他僅穿上單薄的白衣，櫻上前想將手上的披風圍到他身上時，卻被他拍開她的手，用力之大得讓她的手都紅起來。<br>　　「你與王子已有婚約，不能再沒分寸。」鈴蘭將一個布袋交還到櫻手上，裡頭裝有櫻送給鈴蘭的禮物。<br>　　「你即將成為王妃，不能留下讓花妖生疑的事……珍重。」<br>　　櫻想留住他，但手上的痛提醒她一切已改變了。<br>　　心情低落的她來到庭院散步，遇上天堂鳥，她提起精神說︰「天堂鳥姊姊，這麼早也來散步嗎？」<br>　　「不，我是來找你。櫻，其實我也對你……」天堂鳥沒有說下去，只是緊盯著櫻，和過去溫柔溺愛的眼神不同，帶著強烈的侵略性，這讓櫻打從心底感到畏懼。她推開天堂鳥，拚命跑回房，一推門便見到好友芙蓉，她見櫻惶恐的表情上前扶住她，關切地問道︰「櫻，你怎麼了？」<br>　　「芙蓉，自從答應菊哥哥婚約後，一切都在變，我好害怕……芙蓉，救我……」<br>　　「我可憐的櫻，不用怕，我會幫你。」芙蓉環抱櫻，在她耳邊柔聲說︰「你已好幾天沒喝水，手腳都變黃了，這樣下去會枯死的，來，我帶了西泉的泉水，喝下去就能忘記痛苦。」<br>　　櫻接過芙蓉遞來的杯子，杯裡的泉水散發著濃烈得不正常的香氣，櫻疑惑地看著芙蓉，被對方臉上詭異得可怕的笑容嚇倒。<br>　　『連芙蓉都變了，所有花妖都變得不像我所認識的，假如能從崩壞逃開去……』<br>　　即使明知泉水有異，但無法承受接連改變的櫻還是選擇喝下去，然後墮進深沉的睡眠中，直至聽到矢車菊的啜泣聲才醒過來，她想睜開眼卻無法如願。<br>　　『這是……芙蓉給的泉水有毒……』櫻思索，但被矢車菊帶著哽咽的聲音所撼動。<br>　　「一切是我的錯……因為我的疏忽而害你落得如斯下場，像我這樣不濟的花妖根本沒資格成為國王！」<br>　　『不，不是你的錯，菊哥哥，都怪櫻太軟弱！』可是矢車菊聽不到她內心的呼喊。<br><br>　　之後她偶爾會睡著，但大部分時間都清醒著，她傾聽周圍的聲音，知道有許多花妖曾來探望她，唯獨矢車菊經常守在她身邊。即使看不到他的表情，但她經常聽到他的嘆聲。<br>　　她多次想伸手安撫矢車菊，卻無法移動手指半分。她感受到母樹的力量變小，也知道宮殿的氣氛愈來愈緊張，天堂鳥和風信子的鬥爭逐漸白熱化。假如是過去的矢車菊一定能解決，但他只是守在她身旁。<br>　　『不行，再這樣下去，大家都只會陷入不幸。我害怕改變，因為害怕改變會傷害自己，但原來我的害怕也會傷害別妖……求求你，母樹！我不能只躺在床上，看著他妖受傷，我想保護我珍愛的花妖！』<br>　　她的祈求傳遞到母樹中，有花妖將冰涼的液體灌進自己口裡，那些甘液很快流轉全身，把她體內停滯很久的力量重新喚醒。<br>　　「嗯呃……這是……」櫻睜開眼，光芒刺目得讓她瞇起眼，與陌生的女花妖對視。<br>　　「太好了，你終於醒了！」女花妖薔薇笑著說，櫻想撐起身，但失敗倒下去，薔薇連忙扶住她。<br>　　「不要勉強，你剛醒來還沒完全恢復過來。」<br>　　「不……母樹在求救……」櫻按住發痛的頭，不顧薔薇的阻止，衝到門前扶住門邊遠眺母樹，本來葱綠的樹頂褪變至枯黃。<br>　　「這是……發生甚麼事？」<br>　　「這就是我來喚醒你的原因，時鐘藤已被殺死，現在只有你才能拯救母樹！」<br>　　「我做不……」櫻止住要說出來的話，握緊拳頭。<br>　　『即使我仍害怕改變，但這是我的責任，我不能再逃避……』",
  "turn": "0",
  "def": "0"
}