{
  "name": "水仙",
  "attr": "木",
  "rare": "5",
  "id": "1605",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "656,326,182",
  "stats": "657,326,182",
  "statsMax": "1231,612,403",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "木之震怒",
  "evo": "258,258,268,269,269",
  "evoto": "1606",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「醜八怪，不要靠近我們！」<br>　　「時鐘藤夫人那麼高貴美麗，為甚麼你長得那麼醜？櫻比你可愛得多了。」<br>　　兩名男孩將女孩水仙推倒在地上，跌進水窪裡濺起水花。男孩們見狀只是哈哈大笑離開，留下濕透的水仙。她已不是第一次受這樣的對待，但即便如此她一次都沒開口，因為她無法反駁。<br>　　她的母親時鐘藤是母樹的守護者，在柏蘭特王國擁有崇高的地位，作為她女兒的水仙當然備受注視，花妖們常拿她和下任守護者的櫻相提並論。櫻長得可愛，和陰沉的自己截然不同，自然惹來誹議。她看著水窪的倒影——半張臉被枯燥的瀏海遮住，只露出乾燥龜裂的唇瓣，慘白的膚色，與色彩繽紛的花妖格格不入。<br>　　『像我這種醜陋的花妖為甚麼要誕生？』水仙將頭埋進膝裡不住啜泣，忽然有道影子衝來，由於水仙被草叢擋住，對方沒為意被絆倒，摔了個狠，把水仙嚇呆。<br><br>　　「痛死我了！你呆在這裡是幹甚麼？竟害身為大王子的我受傷！信不信我要你受枯死的處刑！」來者是名十來歲的少年風信子，剛爬起身的他朝水仙發出如野獸的怒吼，她渾身顫抖哽咽地說︰「對、對不起！嗚嗚……」<br>　　見到水仙嚇得快要尿褲子的模樣，風信子怒氣頓時散去大半，他放軟口氣說︰「算了，反正我沒事，你不要哭。」<br>　　可是她仍哭過不停，像要將體內的水分都哭出來似的，讓他有種自己是壞蛋的感覺。<br>　　『對了！剛才那貴族送來的玩意可以哄她。』他從布袋取出一顆桃紅色小球塞進水仙嘴裡，芬芳香氣在她口中散發開來，濃烈甜味讓她止住哭泣。<br>　　風信子笑著說︰「這是用最成熟的桃子做出來的桃汁糖果，每季只能生產一小袋，就連貴族都難以一求，好吃吧。」<br>　　「嗯，好好吃喔。」水仙感動地用力點頭，風信子得意的擦鼻子說︰「把桃子製成糖果可是我提出來的主意呀。」<br>　　「你好厲害喔！」<br>　　「當然，我本來急著拿給父王看……說起來你為甚麼躲在這裡哭？」<br>　　「這、我……」<br>　　「別婆婆媽媽，快說！」<br>　　「是！」<br>　　水仙開始述說自己的遭遇，聽完後的風信子質問︰「被這樣侮辱你為甚麼還不反駁！」<br>　　「因為那是事實，我確實比不上櫻……」<br>　　「荒謬！那根本是藉口！」風信子抓住水仙雙肩一臉認真說︰「大家常說我的王弟比較優秀，不過那只是全因他長得美，只要我努力學習，大家便會發現我才是最優秀的花妖！」<br>　　『只要努力就能改變嗎？』水仙從瀏海縫隙窺探風信子，被他的認真打動。忽然風吹送，吹起她的瀏海，他兀然瞠目，像看到震驚的事物，伸手撥開她的瀏海。<br>　　「你雙眼長得水靈靈，只要打扮起來會變得很可愛呀。」<br>　　「我很可愛？怎麼可能——」<br>　　「我說是就是！回去找侍女剪掉那土氣的瀏海，穿上最漂亮的衣服，包準那些看低你的花妖掉眼珠。」<br>　　之後風信子見天色變沉便匆匆離去，留下心情雀躍的水仙。<br>　　『他稱讚我……第一次有花妖這樣說，我好開心……不能讓他失望！』<br>　　水仙依風信子的指示改變自己，她努力學習和改善，漸漸出落成美麗的花妖，加上她的身分，來求親的花妖絡繹不絕，可是她的芳心早已許給風信子。內向的她不敢搭話，只是一直默默注視他。<br>　　直至某天，她前去母樹找時鐘藤時，聽到樹林傳來重物撞擊聲，好奇走過去，卻見到拳頭淌汁液的風信子，俊朗的臉容帶著陰鷙，讓水仙心頭一痛。她眼眶溢滿了淚，忍不住驚叫出來，引起風信子注意，他喊道︰「是誰躲在樹後，快給我出來！」<br>　　水仙怯生生地走出來，風信子對自己說話這個情景她幻想過千千萬萬遍，如今她盼到了，又怎會在乎他是罵是讚？<br>　　風信子見到她，揚起嘲弄一笑︰「怎麼了？看到王子的我這麼潦倒很開心吧，誰都不會選擇我——」<br>　　「不！」水仙上前，握住風信子受傷的手，用盛載濃烈情感的雙眼看住他，「你就是我唯一的選擇！」<br>　　「你……」風信子感受到一股傾腸倒腹的愛源源不絕地向他傳送過來。水仙不再抑壓激盪澎湃的情感，定晴看住風信子的臉容。<br>　　「世上就只有這麼一個你。若是失去你，生命裡剩下的一切選擇都再沒價值。所以任誰說甚麼也好，都無法褻瀆你那唯一的地位。」<br>　　風信子從不知道自己被如此深愛著，頃刻被水仙綻放著激烈的深情所動容，黯淡的雙眸重新燃亮……",
  "turn": "0",
  "def": "0"
}