{
  "name": "凋零痛愛 ‧ 水仙",
  "attr": "木",
  "rare": "6",
  "id": "1606",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1253,622,347",
  "stats": "1254,622,347",
  "statsMax": "2391,1187,785",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "幻滅之恨",
  "lskill": "木之魅惑",
  "evofrom": "1605",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　水仙真誠的告白打動了風信子，他們開始來往，感情逐漸深厚，本來她只要能像這樣待在他身邊已感到滿足，卻萬萬想不到他會主動向自己求婚，她高興得泣不成聲。<br>　　雖然時鐘藤起初不允許這趟親事，認為像她單純的性格無法承受宮廷鬥爭，但在水仙難得的堅持下，時鐘藤答應讓她嫁給風信子。婚禮很快便舉行，在眾花妖的祝福下，水仙披上嫁衣走向朝她伸出手的風信子，漂亮的華服把他襯托得更為俊朗。<br>　　『我此刻多麼幸福，幸福得讓我害怕，擔心會在下一刻消逝，但就算這樣，只要能擁有這份幸福多一秒，我也甘願。』<br>　　水仙握住風信子的手，帶著覺悟撲進他的懷裡，正式成為她長久戀慕對象的妻子。<br>　　由於風信子長時間忙於政事，內向的她經常躲在屋裡埋首編織衣服。這天，她邊等待風信子邊編織衣服，大門傳來急速的腳步聲。<br>　　『是風信子！』水仙憑腳步聲便認出來來者，她放下手上物打開門扉迎接丈夫。<br>　　「歡迎回來……那是甚麼？」水仙好奇地看住風信子拿著的藤籃子，他走到房內將籃子放到枱上。<br>　　「我命花妖幫你做了批新的衣服，你現在穿的不適合你，太樸素了。」風信子拿出一件鮮紅洋裝併在她身上，然後滿意地點頭。<br>　　「果然很適合你，你以後就穿這些，我會叫花妖幫你丟掉舊的衣服。」<br>　　「欸？但那些是母親……」<br>　　「難道你不喜歡我送你的衣服嗎？」<br>　　『這些衣服都太鮮艷……我不喜歡，但假如能讓風信子開心，我願意穿上。』水仙搖頭，擁住鮮紅洋裝，揚起微笑說︰「不，只要你送我就喜歡。」<br>　　「那就好。」風信子瞥向櫃上水仙編製的衣物，皺起眉說︰「這些東西不用你來動手，交給侍女做就成。」<br>　　「反正我待在家裡沒事可做。」<br>　　「放心，我安排了老師教你射箭，明天中午會來找你，這樣你就不會悶吧。」<br>　　「但我體力不好……」<br>　　「正因如此才要鍛鍊，身為未來的王后怎能這麼虛弱！」<br>　　<br>　　在風信子的強勢要求下，水仙逐漸改變，穿著她不喜歡的衣服、喝著她不喜歡的泉水、做著她不喜歡的事情。<br>　　即使如此，她覺得能待在風信子身旁，比起在暗處偷窺他來得幸福，但她內心深處仍感到不安，因為有時風信子雖然在看她，卻又不是在看她，像透過她尋找些甚麼……<br>　　這天，她如常前去學習射箭，但受不了烈日暴曬，差點暈倒，因而被老師勸退。她回房休息，拖著疲憊的身體在長廊行走，忽然猛烈的暈眩襲來，她驚慌伸手亂抓意外推開一道門扉——那是風信子千叮萬囑不能亂闖的地方。<br>　　好不容易止住了頭暈，水仙扶著柱子起來，看到一幅畫架在房中央，畫上描繪美麗得讓她驚嘆的女花妖，然而最讓她驚訝的是，女花妖身上的服飾和風信子送給她的是一模一樣。<br>　　『原來風信子愛的花妖不是我……我不過是代替品……』<br>　　「哈、哈、哈……」水仙不哭反笑，但笑得比哭更為悲慘。<br>　　「所以他娶我只是因為我是時鐘藤的女兒嗎？」水仙比誰都清楚自己的價值，但從沒想到對她展現深情的風信子也是為此而來……<br>　　『即使是虛假的愛，我也接受，只要能留在他身邊。』水仙關上房門，扮作不知道畫像的存在，天真地以為只要努力，總有一天會打動到風信子，可是她的美夢很快破碎。<br><br>　　躁動的夜晚，盛怒的風信子用力推門走進大廳，那轟然巨響嚇得水仙彈了起來，他衝到櫃前粗暴掃跌所有物品，瘋狂地咆吼︰「為甚麼！就算矢車菊不願意做百年宴的主持，父王仍不選我！我就是那麼沒用嗎！就這麼不適合做國王嗎！」<br>　　直到大廳如被暴風雨侵襲過般，他才停下來倒坐在椅上，這時水仙上前環抱住風信子柔聲說︰「即使你不是國王，我也認為你是最好，所以不要給自己太大壓力——」<br>　　「不是國王不行！只有成為國王，才能證明我是最優秀的。」風信子甩開水仙站起來，雙眼眺望著水仙無法辦識的景象，彷彿要去到她觸不到世界般。<br>　　「在我心中成為第一不能滿足你嗎？我的愛不能填滿你的空虛嗎？」水仙忍不住吐出禁忌的話說︰「我就不能成為她嗎？」<br>　　「她……你走進了那間房嗎？我不是說過不許進去的嗎！」<br>　　「對、對不起……」水仙瑟縮雙肩，雙眼滲出淚水，那柔弱的模樣看得風信子更不耐煩，咂舌說︰「你一輩子都當不了她！」<br>　　拋下這句話他拂袖而去，留下頹垣的大廳和哭成淚妖的水仙，她看住在裂開鏡上的自己的倒影——穿著不合襯的豔麗洋裝那悲慘的身影，含淚揚起淒楚的笑容。<br>　　『所以我連代替品都做不到嗎……既然成不了你的最愛，那就讓我成為你的最恨吧！』",
  "turn": "0",
  "def": "0"
}