{
  "name": "天堂鳥",
  "attr": "光",
  "rare": "5",
  "id": "1607",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "570,328,207",
  "stats": "571,328,207",
  "statsMax": "1070,615,459",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "光之震怒",
  "evo": "259,259,268,269,269",
  "evoto": "1608",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　盛怒的天堂鳥在常綠宮殿的長廊裡急步前行。她來到長廊盡頭的房間，裡面佇立著男花妖風信子的身影。<br>　　「王兄，你這是甚麼意思？」她用力將一疊紙扔到風信子的面前，紙張承受不住力度，散落一地，風信子見狀不悅地沉下臉。<br>　　「我倒想問你，用這種態度與兄長對話，如何配得上柏蘭特第二王女的名聲。」<br>　　「名聲？假如你在意名聲，為何將結界外花妖的工錢壓至十分之一？這對他們太不公平！」<br>　　「我願意買下已仁至義盡，他們通通都是罪犯，罪犯做的東西看著都覺得髒！」<br>　　風信子走到房門，指住前方高聳入雲的大樹，樹上綴有無數果實，閃耀柔和的芒光，他憤憤不平地說︰「要不是我們好心分享母樹的力量，他們早就枯萎……哼，假如我成為國王，一定會廢掉那些規條，保留所有我們花妖釋放的元素之力，實行徹底鎖國！」<br>　　「你——！與萬物分享一切是我們柏蘭特王國一族的傳統，我不容許你侮辱它！」<br>　　天堂鳥激動地拔出武器指向風信子，凜然宣告︰「來比試吧，假如我戰勝你，你要向先祖道歉，還有將工錢調回去！」<br>　　「哈哈哈！好呀，我一直都想教訓你這囂張的王妹。」<br><br>　　怒火中燒的二妖移步來到宮殿廣場，驚動殿內的僕役圍觀。天堂鳥率先展開攻勢，施出連綿不斷的刺擊，但都被風信子輕鬆擋下去，他譏笑說︰「你這是在幫我抓癢嗎？這連蒼蠅都打不死呀！」<br>　　「少說廢話，看招！」<br>　　天堂鳥沒有動搖，專注於攻勢上，風信子開始招架不住，手臂臉部都被劃傷，滲出汁液來。他收起笑容專心格檔，但她的攻擊越發凌厲，使他處於劣勢，內心焦急起來。<br>　　『我不可以輸！』他咬牙，鼓動體內的力量注進武器裡，刃面長出無數植物尖刺，他帶著殺意揮出。<br>　　『他認真想殺我……既然這樣，我也不客氣！』她呼醒體內的力量，莖幹冒出來並纏在她的武器上，宛如有生命的猛獸般俯衝向風信子。<br>　　兩道猛力快要相撞之際，一道男花妖竄進他們間，左右手呼喚起由無數鮮花砌成的花牆，擋住他們的攻擊。<br>　　「王兄、王姊，你們在做甚麼？是想上演兄妹鬩牆成為國民的笑柄嗎？」柏蘭特第三王子矢車菊大聲質問。<br>　　他的話像冷水澆醒他們，風信子收起武器，冷凝臉拂袖而去，天堂鳥抱臂撇臉說︰「我不認為我的堅持有錯。」<br>　　「但動武並不是解決事情的方法，王姊，你去冷靜一下，這邊由我來處理。」在矢車菊的勸告下，天堂鳥離開廣場來到東湖前，湖邊吹起舒適的微風，但無法吹散她內心的鬱悶。<br><br>　　『難道我真的做錯了嗎？』<br>　　「你沒事嗎？」婉約的聲音從後方響起，天堂鳥回頭，與秀美的女花妖對視，光滑肌膚與一身粉衣相配，襯得她更勝花嬌。<br>　　『她……我想起來，她是矢車菊的青梅竹馬……好像叫櫻。』<br>　　「呀，你受了傷，還在流汁液！」<br>　　櫻掏出手帕壓在天堂鳥臉上的傷口，兩妖距離近得天堂鳥嗅到從她身上傳來的淡淡花香，這香味打破她長期以來的枷鎖。<br>　　「比起結界外的花妖，這點傷沒甚麼大不了。」天堂鳥止不住抱怨︰「為甚麼大家都不明白？我們應該繼承傳統，堅守先祖流傳下來的意志——」<br>　　「我明白，我一直看著你，知道你堅持的事，我認為那是沒錯的。」櫻握住天堂鳥的手，額抵額，笑彎了的晶亮雙眸打動天堂鳥，櫻小聲說︰「改變只會帶來混亂，我們應該保護現時的幸福。」<br>　　『她真了解我……我希望能更加接近她。』<br>　　自那天起無論多忙碌，天堂鳥都會去找櫻，還到處收集有趣的玩意來哄她開心。因為每次看到櫻愉快的笑靨，天堂鳥的心情就變得非常好，喉頭湧上如蜜的甜意，可是這甜意卻變質了。<br>　　某夜天堂鳥處理完事務回房，守候在門前的櫻興沖沖跑起來，一把抱住天堂鳥。天堂鳥溺愛地揉起櫻的頭髮笑問︰「發生了甚麼開心的事？」<br>　　「我答應了菊哥哥的求婚，這樣就能成為你真正的妹妹了，我第一時間便想說給姊姊知道。」<br>　　「求婚？」<br>　　『心好痛……為甚麼會這樣？一想到櫻要嫁給矢車菊，我的胸口就悶悶的……這是妒意嗎？』天堂鳥看住櫻含羞的笑意，心跳開始加快。<br>　　『原來我並不想她成為妹妹……我不想放開她！』",
  "turn": "0",
  "def": "0"
}