{
  "name": "薔薇",
  "attr": "暗",
  "rare": "5",
  "id": "1609",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "536,389,187",
  "stats": "537,389,187",
  "statsMax": "1006,730,414",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "魅豔之刺",
  "evo": "260,260,268,269,269",
  "evoto": "1610",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　一位長得有別於其他花妖的男花妖站於街旁，他身上散發出濃烈的氣味、外貌怪異，經過的花妖都對他投以不友善和厭惡的眼光。他感受到大家對他投來的視線，不自覺地低下頭來，直至完全碰不上任何花妖的視線。就在此時，突然一個身影從旁朝他跑來、撲向他，他整個被推倒在地上……<br>　　「薔薇，你怎麼每一次都是這樣呀？就不能像個女孩般打招呼嗎？」食人花無奈地說。<br>　　「我向來都是這樣！你又不是第一天才認識我。我是個言行舉止會溫婉賢淑的少女嗎？」薔薇慢慢的坐起身，吃吃笑地說。<br>　　「你真是……」食人花苦笑，的確由他們認識至今、由兩小無猜的友誼轉變成戀人關係，薔薇也一直如此——直率、不造作、莽撞，總是讓食人花擔憂不已，但又覺得相處很舒服。食人花聽到了途妖的低笑，這才注意到他與薔薇此刻的姿勢有點不妙……<br>　　「那個……不如你先下來，好嗎？」<br>　　「嗯？」<br>　　薔薇看了看，被推倒的食人花正躺在身下、而她正跪坐於對方的身上，這姿態在旁妖眼中看來真的相當不妙。<br>　　「你、你、你在亂想甚麼了！」她連忙站起來，一臉羞紅的說。<br>　　食人花偷偷笑著，只要和她在一起，他就會忘記了自己是被這個社會所排擠的花妖。對薔薇而言，她從沒覺得食人花是花妖裡的異類，她出身於貴族階級，見盡那些虛偽的表情，反而覺得像食人花這些花妖才是真心。<br><br>　　這天薔薇剛與食人花約會完回到家中時，甫踏進家門便見到她最厭惡的身影——柏蘭特之國大王子風信子正與她的父親對坐並高談闊論著。風信子討好的姿態讓她感到嘔心，可以的話她很想撕下他那張虛偽的笑容，可惜父親在此，這種行為是不被容許的。<br>　　「父親大人，我回來了。」<br>　　「薔薇，你回來得正好，風信子殿下等了你很久呢。」<br>　　薔薇見風信子站起身，微笑的想跟她說話，她便搶先說：「不好意思，我還有事要忙，失陪。」<br>　　語畢頭也不回地走，無視父親在背後叫喚。她逕自的走，正想踏進房間之時，忽然有花妖用力的拉住了她的手肘！她回頭一看，拉住她的花妖果然就是風信子。薔薇用力的將他的手甩開，說：「殿下，請你莊重一點。」<br>　　「你如斯聰明，該知道我對你的心意。」<br>　　「感謝殿下對我的青睞，只是我的芳心已有所屬，無法回應殿下對我的感情。」<br>　　「說！誰妖能比我更優秀？」<br>　　「殿下你如斯聰明，可知道愛情與優秀與否並無關連？」<br>　　薔薇也不再理會他，走進房間後，狠狠的將門關上，彷彿連多見他一刻都覺得討厭。這時，窗外吹來一陣濃烈的氣味，她欣喜的跑到窗邊，果然見到了食人花正站在街上。<br>　　這是他的習慣，儘管明知道她在家中不可能會有事，但還是要親眼看到她回到房間，他才覺得安心；這是她的眷戀，就是知道他每次都會這樣等待，她才緊張的想要回到房間。他的存在讓她開懷，看到他對她的微笑，剛才的不快此刻都消失不見。<br><br>　　薔薇深信他們之間會一直幸福快樂，直至某天王軍公佈了的叛亂份子名單……<br>　　「怎麼會……沒可能的！」薔薇拿著名單的手顫抖不已，食人花竟然在名單上！她焦急地跑去找他，可是他的居所已空無一妖，只有明顯被搜查過的痕跡……<br>　　『他去了哪裡？難道……不，我要去找他！』即使天下著大雨，渾身滴著水，薔薇也不顧一切在大街上奔跑來到監獄。她用貴族的權限闖進去，甫一走進幽暗的監倉便嗅到那熟悉的屍臭味，她知道她找對了。她急步走到盡頭的牢房，從藤蔓間的縫隙窺探房裡背對著她的食人花。<br>　　她開心地說︰「你沒事實在太好了，我這就找人放你出來——」<br>　　「不用了，你無需為我這樣做。」食人花的嗓音比平時更為低沉，彷彿在壓抑著甚麼。<br>　　「甚麼無需要，你對我是多麼重要，我——」<br>　　「請你不要說下去，卑微的我承受不起。你回去吧，這裡並不適合像你這種高貴的花妖來訪。」<br>　　「假如我的身分令你如此困擾，那我可以隨時捨棄。」<br>　　「即使如此，我們的差距也不會減少。活在母樹光芒下的你不會明白身處泥濘的我的痛苦，我們在一起永遠不會得到幸福的。」<br>　　食人花說完後便不再回話，任薔薇如何叫喚也只是用背部對著她，面對著食人花冷淡的態度，她的熱情被澆熄，拖著被傷透的身心回家。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}