{
  "name": "戀慕瀰漫 ‧ 薔薇",
  "attr": "暗",
  "rare": "6",
  "id": "1610",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1044,758,364",
  "stats": "1044,758,364",
  "statsMax": "1992,1446,823",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "如一之靈",
  "lskill": "魅豔之刺",
  "evofrom": "1609",
  "skinto": "6099",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　薔薇因吸收過多水分而變得虛弱，躺了整整一星期，醒來時食人花已與其他叛亂份子被逐出柏蘭特之國。雖然她因食人花的話而受傷，但那傷口無法抺去她對他的愛，失去了食人花，她覺得自己就像失去了靈魂般。<br>　　『我確實不明白他的痛楚，但為理解他，我甘願涉足於泥濘，我要到結界外與他一起生活！』<br>　　這想法逐漸在薔薇的腦內扎根，她著手收拾所需物品靜待出發的那天。本一切順利，可是不速之客卻忽然出現——風信子連門也不敲，逕自走進來，薔薇只來得及將行李藏在櫃後，沉下臉對上笑意滿臉的風信子。<br>　　「你這無禮之徒！怎可以隨便走進女子房內！」<br>　　「丈夫去妻子的房間有甚麼問題？」<br>　　「……殿下想找花妖玩家家酒，請找別的花妖，恕薔薇不能奉陪。」薔薇帶刺的拒絕讓風信子收斂了笑容，將她逼到牆上說︰「你父母已答應我們的婚約，你將會在一個月後成為我的妻子！」<br>　　「……你知道我已有意中妖，為甚麼還要執著於我？」<br>　　風信子握住薔薇的雙手，她雖然想掙開卻敵不過他的力氣，被逼與他十指緊扣，風信子自信滿滿地說︰「你只是不知道我的優秀才被那花妖的甜言蜜語迷倒，不過不要緊，我已將他們都趕到結界外了。」<br>　　「你趕他們走……那他們不是叛亂份子？」<br>　　「那些沒膽匪類又怎會做這種事，通通是我硬加上去。哼！本來可處死他們，奈何父王卻硬要插手，不過你放心，我登上王位後，一定會殺光那些醜陋的花妖！」<br>　　「你——為甚麼要做這種事！他們明明是無辜的！」<br>　　「無辜？才不是！他們罪有應得！特別是那個散發臭味的花妖，竟敢靠近美麗的你，我絕不容許他沾污你！」風信子輕吻薔薇的手，讓她有種毛毛蟲爬行的噁心感。<br>　　他沒察覺薔薇的異樣繼續說︰「你那身雪白的肌膚、美麗的圓眸和鮮艷的唇瓣，每個部分都漂亮無瑕，只有你的美麗才配得上我，我已找花妖為你打造最漂亮的玻璃屋，讓你每天都能沐浴在母樹的光芒下。」<br>　　『他根本是個瘋子！我不能再留在這裡……』薔薇瞥向虛掩的大門，趁著風信子不為意使出全身的力氣推開，衝到櫃後拿起行李正要衝向大門，就在快到門邊前被風信子攔腰抱起，薔薇擺動四肢拼命掙扎大喊︰「你愛的根本不是我，我不是你的娃娃，快放開我！我要去找食人花！」<br>　　風信子抵受不了她亂動，把她摔到床上，鼻息粗重，他瞪住薔薇說︰「我是不會讓你去找他的！你休想踏出這間房半步，我會派重兵守住這裡！」<br><br>　　薔薇在風信子的監視下無法離開房間，正當她快陷入絕望時，蒙面男子在某個暗夜闖進來，他擊昏看守的士兵來到薔薇面前，她警戒地問︰「你是誰？」<br>　　「這不重要，你想到結界外與戀人重聚吧，那就跟我來。」對方朝自己伸出手。<br>　　『這可能是陷阱……不，與其被那瘋子囚在房裡，我寧願放手一搏。』薔薇握住男子的手，在對方的帶領下，他們來到結界外的湖旁，薔薇從吹來的風嗅到了熟悉的氣味！她急步跑向前方，見到她一直思念的身影——「食人花！」<br>　　「薔薇？真的是你，我還以為是有妖設的局……」<br>　　「但你還是選擇了赴約。」男子除下面罩，露出俊朗的臉容。薔薇認得他，他是三王子矢車菊的親信鈴蘭，他對食人花說︰「你這麼重視她，又為何要拋下她？」<br>　　「這……我不能讓她和我一起受苦。」<br>　　「才不是受苦！」薔薇撲向他緊緊抱住，眼角滲出淚光︰「只要能和你在一起，即使沾滿一身污泥，我也甘願。」<br>　　「唉……你真傻。」食人花被她打動回抱薔薇，情意濃濃之際，鈴蘭卻不識趣地說︰「你們遲點再親熱，有花妖要見你們。」<br>　　一道年邁的身影從樹林走出來。<br>　　「國王陛下！」薔薇和食人花同時驚喊，但更驚訝的事緊跟發生——國王千歲蘭單膝跪在他們面前誠懇地說︰「很抱歉，是我的無能讓你們無辜受罪。」<br>　　「這與你無關，一切都是風信子那混蛋所做的！」<br>　　「薔薇，不能這樣說王子殿下！」<br>　　「她說得對，是我那個混蛋兒子所做，但請相信我，終有一天我會讓你們堂堂正正回到屬於你們的故鄉。」<br>　　千歲蘭抬起頭，握住食人花的手哀求說︰「在這之前，請你們代我照顧那些無辜受罪的花妖，拜託你們。」<br>　　薔薇與食人花交換了一個眼神，最後薔薇揚起笑臉回握千歲蘭的手說︰「沒問題，交給我和食人花吧！」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>隊伍技能：<br>當前生命力全滿時，下一次所受傷害不會使你死亡 (同 1 回合只會發動 1 次)<br>發動條件：<br>以 6 星妖嬈花夢系列召喚獸作隊長及戰友，隊伍中有 3 個或以上 6 星的妖嬈花夢系列召喚獸及只有妖精類成員<br><br>隊伍技能：<br>妖精類成員對最後成功攻擊我方的敵人屬性的目標攻擊力提升 1.5 倍<br><br>隊長的隊長技能「魅豔之刺」變為「魅豔之刺 ‧ 強」：妖精類攻擊力 4.5 倍，心符石兼具 75% 所有屬性符石效果 (可疊加)；每消除 1 橫行內的所有符石時 (只計算首批消除的符石)，必定掉落 5 粒心符石<br>發動條件：<br>以戀慕瀰漫 ‧ 薔薇作隊長及戰友"
}