{
  "name": "鈴蘭",
  "attr": "水",
  "rare": "5",
  "id": "1611",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "568,354,196",
  "stats": "569,354,196",
  "statsMax": "1065,664,435",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "水之震怒",
  "evo": "256,256,268,269,269",
  "evoto": "1612",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「鈴蘭，我出去了，要乖乖看家呀，不要讓陌生花妖進來，還有小心用火——」　　　「你再說下去就會遲到。」<br>　　「對耶，看來鈴蘭比爸爸還要可靠，那我走了。」父親向鈴蘭揮手道別，誰也沒想到那是他們最後一次的相聚。<br>　　翌日，鈴蘭從花妖們口中得知國王千歲蘭被結界外的花妖暗殺而受重傷，父親為了延續國王的性命而自我犧牲。他沒有痛哭流淚，只是沉默不語，他終日不喝，身體漸漸泛黃。<br><br>　　『我找不到活下去的理由，就讓我自然枯萎，回到母樹的懷抱與父母相聚吧。』鈴蘭遠眺聳立在中央的巨樹，靜待時間過去，不知過了多久傳來腳步聲，有花妖來訪他的居住。<br>　　花妖千歲蘭帶著侍從來到他的身邊，殷切地說︰「鈴蘭，你父親的事我實在很抱歉。」<br>　　「我不需要你的道歉，即使你道歉，我的父親也不會回來。」<br>　　「你這小鬼竟敢對國王——」「夠了。」千歲蘭喝止下屬的責問。<br>　　「你說得對，即使我做任何事都換不回你的父親，但是我靠你父親的犧牲而活下來，所以我必須歸還這份恩情，照顧你是我的責任，我不能讓你枯死。」<br>　　為了挽救日漸枯萎的鈴蘭，千歲蘭強行將他帶回宮殿，派醫生調理他的身體，但鈴蘭意志頑固，堅決不喝藥，任何花妖都無法阻止他的衰弱，直至矢車菊的出現。<br>　　那天如往常一樣，鈴蘭躺在床上呆等時間過去，不知過了多久走廊傳來一陣擾攘聲︰「三王子！我們要開始上課，你不要逃！」「你的課太悶了，我才不要上！」<br>　　『三王子……看來被寵壞了，不過與我無關，只要不要吵到我就——』兀然打開的窗戶打斷鈴蘭的思緒，鮮艷的彩藍映入眼內，照亮他灰暗的世界。<br>　　頂著藍髮的三王子矢車菊快手關上窗，彎腰將食指擺到嘴上示意鈴蘭噤聲。過了一會，矢車菊從窗縫窺探出去，確認老師離去便安心吐氣。這時他瞥到鈴蘭，好奇地湊近，讓鈴蘭反感，皺眉冷聲說︰「沒事就給我走。」<br>　　「你這樣說我更加不想走。」矢車菊乾脆坐到床邊，硬是強逼鈴蘭聽他的抱怨，直到老師發現矢車菊，把他捉回去為止。<br><br>　　鈴蘭本以為就此結束，怎料翌日矢車菊又來找他，他們不知不覺經常在一起，雖然都是矢車菊自說自話，但漸漸鈴蘭也開始期待他的來臨。某天，矢車菊如常來探望他，見到放在桌上的湯藥便說︰「你的身體都枯黃了，還不吃藥，你可會死的呀。」<br>　　「重要的花妖都不在了，生存下去又有甚麼意義？」<br>　　「嗯……既然你不想活，那就給我吧！」<br>　　「……甚麼？」矢車菊站起來雙手扠腰，向鈴蘭伸出手︰「我收下你的命，來為我而活。」<br>　　陽光打在矢車菊身上，豔藍髮絲閃爍光芒，讓鈴蘭想起父親帶他旅行時所見到的天空，一望無際像沒有盡頭般向無限延伸，讓他深深著迷。<br>　　矢車菊充滿自信地笑說︰「即使是么子，但憑我的才智和勇武，我一定能成為國王，所以讓我成為國王就是你活下去的目的！」<br>　　「……你很霸道，我從沒見過這樣臭屁的小孩。」鈴蘭忍不住笑起來，笑得雙肩猛烈抖動。<br>　　「你想要我的命嗎？好呀，反正我沒其他想做的事，就活下來助你成為王吧。」<br>　　鈴蘭單膝跪在矢車菊面前，執起他的手貼到額前，虔誠地起誓︰「我鈴蘭在此宣告將我的命獻給矢車菊王子。」<br>　　「你弄得這麼正式，教我怪不好意思呀。」矢車菊抓起後腦，展現屬於他年紀的稚氣。<br>　　『父親，或許我們這族的命運都是如此吧，必須依賴在其他花妖的夢想下才能得以活下去。』鈴蘭低垂向回歸母樹的父親訴說。<br>　　<br>　　得到了活下去的理由，鈴蘭積極調理身體，很快恢復健康，與矢車菊一起成長。本以為只要這樣走下去，就能實現他們的願望，讓矢車菊成王，但櫻的昏迷使矢車菊喪失了鬥志，每天只守在櫻的身邊，不再干涉政事。鈴蘭在房門前凝望矢車菊不再展現光芒的臉龐，內心翻騰。<br>　　『我一定會讓你成為王，這是我活著的目的。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}