{
  "name": "夢想寄生 ‧ 鈴蘭",
  "attr": "水",
  "rare": "6",
  "id": "1612",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1084,676,375",
  "stats": "1084,676,375",
  "statsMax": "2069,1290,848",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "酷藍之意",
  "lskill": "水之魅惑",
  "evofrom": "1611",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　千歲蘭被毒害使矢車菊開始行動，在調查期間，發現國家因天堂鳥和風信子的鬥爭而變得四分五裂，加上結界外花妖的密謀叛變，還有母樹的枯萎，一切都動搖國家的安穩。幾經調查後，矢車菊知悉一切都是鈴蘭和千歲蘭所計的局，與鈴蘭對質後，矢車菊終於明白自己所背負的重擔，與鈴蘭一起竭止這動盪。<br><br>　　在矢車菊的安排下，長子風信子成為了百年宴的主持，作為誘餌吸引叛軍的注意，而矢車菊趁機帶著從大臣仙人掌手上借來的兵力，打算將叛軍一網打盡。鈴蘭主要和結界外的花妖食人花聯繫，監察叛軍的一舉一動。<br>　　很快來到百年宴舉辦的當天，鈴蘭和矢車菊與一眾大軍鎮守在宮殿的地下室裡，靜候食人花的訊號，怎料外面傳來震耳欲聾的爆炸聲！<br>　　「這是……叛軍已經來到了，為甚麼都沒來通報！」鈴蘭話剛說出口，手臂受傷的食人花便出現，他在同伴的扶持下來到矢車菊和鈴蘭面前說︰「是我們失策，罌粟將軍力分成兩半，一半從正門闖入，而另一半易服成侍女，借天堂鳥的權限混進結界內從另一邊殺進來，場內一片混亂，而且他們挾持住天堂鳥，恐怕要威脅我們就範。」<br>　　「竟被擺了一道……現在不是抱怨的時候，即使對方分成兩道，總兵力依然少於我們，只要冷靜應付就沒問題。」<br>　　矢車菊托住下巴來回踱步思索，片刻抬起頭與鈴蘭說︰「我們分頭行事，鈴蘭去救王姊，我和食人花帶兵去救王兄！」<br>　　「明白！」鈴蘭轉身想離開時，矢車菊卻抓住他手臂不好意思地撓頰，鈴蘭皺眉問︰「你不是這個重要時候來鬧肚痛吧。」<br>　　「噗哈，你還是這麼口沒遮攔。」矢車菊笑得合不攏嘴，伸手縷住鈴蘭的肩膀，在他耳邊說︰「給我活著回來，在我成為王之前不要死！」<br>　　一說完便鬆手離開，鈴蘭見到矢車菊的耳背都紅透了，以他的性格一定不習慣說出這種婆婆媽媽的話吧，但他還是對自己說了，鈴蘭感到內心傳來一陣暖意，嘴角忍不住勾上去。他帶著三分之一的軍力前往天堂鳥的宮殿，一靠近便與叛軍短兵交接，但憑藉兵力和裝備上的優勢佔了上風，為盡快救出天堂鳥，鈴蘭帶著精兵突圍而入闖進宮殿，並逐一搜索，然後在臥室發現了扶住天堂鳥的芙蓉。<br>　　她與十數名的叛軍正打算從後面的出口逃跑，鈴蘭喊道︰「整座宮殿已被我們包圍了，只要你們現在投降，我們可以保住你們一命！」<br>　　「別聽他的話，他只是在哄你們，我們已經沒有退路，只有戰鬥到最後這個選擇！」芙蓉的話讓叛軍提高戒備，所有花妖都舉起武器。<br>　　『看來避不過要戰鬥……』鈴蘭拔出腰間的武器瞄向芙蓉，然後往前踏步擊向她。芙蓉扶著天堂鳥險險避過攻擊，但無法還擊。雖然其他叛軍想幫忙，但被鈴蘭帶來的士兵牽制住。<br>　　「放開二王女。」<br>　　「不！我好不容易才得到她，是絕不會再放手！」芙蓉近乎瘋狂地發出連綿不斷的攻擊，讓鈴蘭嚇了一跳，但及時穩住身擋下攻擊。<br>　　『她很重視二王女……或許可以一試。』鈴蘭深呼吸，再度展開攻勢，但對象不是芙蓉，而是芙蓉懷裡的天堂鳥！察覺到他的舉動，芙蓉大驚，連忙轉身，用背擋住鈴蘭的攻擊，劍貫穿芙蓉手臂，她和天堂鳥同時跌倒在地上，當她抬起頭時，鈴蘭的劍尖已抵住她頸項。<br>　　「是你輸了。」<br>　　「……可惡！」<br>　　「將他們全部綁起來！」鈴蘭命令下屬，自己則扶起天堂鳥。<br>　　『雖然氣息微弱，但沒生命危險，這樣總算解決了一個危機。』鈴蘭安下心，正打算回去與矢車菊會合時，兩名士兵慌張地衝進來！<br>　　「鈴蘭大人！大事不妙！矢、矢車菊王子死了！」<br>　　「……甚麼？不、不可能！」鈴蘭扯起士兵的衣領，表情猙獰地問︰「他在哪裡？」<br>　　「叛軍首領闖進花海，王、王子為保護母樹而追上去——」<br>　　鈴蘭不待士兵說完便鬆手，拔腿疾跑，朝聳立在中央的母樹跑去，他繃著臉握緊拳頭。<br>　　『我不會讓你有事！』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>隊伍技能：<br>當前生命力全滿時，下一次所受傷害不會使你死亡 (同 1 回合只會發動 1 次)<br>發動條件：<br>以 6 星妖嬈花夢系列召喚獸作隊長及戰友，隊伍中有 3 個或以上 6 星的妖嬈花夢系列召喚獸及只有妖精類成員"
}