{
  "name": "執念吐播 ‧ 芙蓉",
  "attr": "火",
  "rare": "6",
  "id": "1614",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1108,719,340",
  "stats": "1109,719,340",
  "statsMax": "2114,1372,768",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "塗靈之瓣",
  "lskill": "火之魅惑",
  "evofrom": "1613",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為成為天堂鳥唯一的存在，芙蓉不惜毒害天堂鳥珍視的櫻。櫻因此昏迷，而芙蓉趁機安慰傷心的天堂鳥，這次天堂鳥終於依靠她。芙蓉本以為終於得到天堂鳥，卻又出了意外。<br>　　這天，天堂鳥說要介紹救了自己的花妖，芙蓉不安地等候，片刻後天堂鳥牽著披斗蓬的女花妖進來。<br>　　「罌粟，來到這裡就安全，你可以脫下斗蓬。」<br>　　「好的。」女花妖罌粟吐出妖豔的嗓音回應並除下帽子，露出美豔不可芳物的容顏，她向芙蓉笑說︰「多多指教。」<br>　　與對方的熱情不同，芙蓉只是冷淡地點頭回應。席間天堂鳥殷勤招呼罌粟，那迷戀的模樣讓芙蓉妒火旺盛。<br>　　『為甚麼又要阻礙我？明明已除去櫻，現在又來了個罌粟，還是結界外骯髒的花妖，根本配不上高貴的天堂鳥！』<br><br>　　為免被花妖發現，罌粟在太陽下山前離開，看著天堂鳥依依不捨的表情，芙蓉壓不住妒意，把天堂鳥拉入房低喊︰「你不能再見她！萬一讓其他花妖知道王女與結界外的花妖有來往，你的聲譽會受損的！」<br>　　「我才不理，隨他們愛說就說。結界外的花妖和我們根本沒分別，你剛才也親眼看到，罌粟是多麼優秀。」<br>　　「她只是骯髒的罪犯之女！她的話絕不可信！」芙蓉攀住天堂鳥的手臂，卻被對方甩開，天堂鳥拔劍用力一揮。劍刃劃破空氣，同時割斷芙蓉的髮尾。<br>　　「哇呀！」芙蓉受驚急退卻絆倒，跌坐地上，天堂鳥帶著殺意俯視芙蓉說︰「不要讓我從你口中再聽到任何侮辱罌粟的話，否則下次斬斷的不只是你的頭髮！」<br>　　天堂鳥拂袖而去，留下流著淚的芙蓉。她看著散落於地上的斷髮，猶如她的心一樣被剖成碎片，芙蓉哽咽地低喃︰「不、不要走，求求你看著我，我希望你只看著我……」<br>　　『既然如此，只要像除掉櫻除去她就行！』<br>　　芙蓉抓起碎髮握緊拳頭，她召集十數名花妖士兵來到結界外，趁罌粟單獨行動時包圍她。<br>　　罌粟以帶著玩味眼神看著芙蓉說︰「想不到今次換我被包圍呢。」<br>　　「你在說甚麼？」<br>　　「之前我叫花妖們包圍天堂鳥，然後我來救她以贏得她的好感……那芙蓉，你找我有何事呢？」<br>　　「我要保住天堂鳥的名聲，身為二王女的她不能與你這種罪犯來往！你們給我上！」<br>　　在芙蓉的吆喝下，花妖們全數衝上去，這時從反方向湧出更多花妖，把芙蓉帶來的花妖一一殺掉。不消一刻，形勢便大逆轉，換成芙蓉被包圍，罌粟來到被押住的芙蓉面前，伸出食指勾起她的下巴，笑著說︰「呵呵，你真以為我會毫無防備往森林裡走嗎？」<br>　　「是我失策，要殺要剮悉隨尊便！」<br>　　「不，我不會殺你，芙蓉，我知道你真正想要的是甚麼，來和我合作。」罌粟湊到芙蓉耳邊，以近乎囈語的聲線吐出誘惑︰「我可以讓你得到天堂鳥。你知道我有辦法。」<br>　　『只要能得到天堂鳥的注視，即使與死神合作，我也在所不惜！』<br>　　芙蓉答應了罌粟的交易，提供她所需的情報。罌粟成功遊說天堂鳥讓她和結界外的花妖參加柏蘭特每百年舉辦一次的花之宴。<br><br>　　這天早上，天堂鳥借二王女之名，把大批易服成侍女的結界外花妖帶進宮殿裡，在芙蓉的安排下，一切進行得非常順利。罌粟、芙容和天堂鳥坐在房內休息。<br>　　「罌粟，你們很快就能見到母樹了，那時我會向大家請求，讓你們重回結界內。」<br>　　「謝謝你，我很感動。」罌粟忽然伏在天堂鳥面前，雙手握住杯子誠懇地說︰「罌粟沒有甚麼可以報答你，只能奉上我們的珍釀以作答謝。」<br>　　「你不用這樣做，我只是遵從先祖的遺訓，與萬物分享一切……好吧，我收下你們的感謝。」天堂鳥見罌粟長伏不動，只好拿起杯倒頭喝盡，她翻轉杯子笑說︰「你看，我喝清光了……頭好暈、這是……」<br>　　罌粟站起來走到門前，朝一直沉默的芙蓉說︰「我實現了承諾，她現在屬於你了，我還有事要辦，失陪。」<br>　　「等……」天堂鳥想抓住罌粟卻失去平衡向前趴倒，芙蓉從後走過來，抱住天堂鳥，讓她枕在自己的大腿上。<br>　　「芙、芙蓉……這是……」強烈的昏睡感沖散天堂鳥的意志，她朝芙蓉伸手，卻連指頭都動不了。<br>　　「我一直想得到你，為此我連心都可以拋棄喔，我在結界外的樹林準備了一個家，那裡只有我和你，我們會永遠幸福快樂地生活喔，天堂鳥，嘻嘻。」<br>　　芙蓉笑了，那笑容甜美得要滴出花蜜，可惜那花蜜卻帶著劇毒……",
  "turn": "0",
  "def": "0"
}