{
  "name": "風信子",
  "attr": "暗",
  "rare": "5",
  "id": "1615",
  "cost": "8",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "528,380,187",
  "stats": "529,380,187",
  "statsMax": "991,713,414",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "超級治療",
  "lskill": "暗之震怒",
  "evo": "260,260,268,269,269",
  "evoto": "1616",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　大批花妖聚集在常綠宮殿的廣場裡，他們揚起愉快的笑容包圍長有一頭豔藍頭髮的男孩花妖矢車菊，今天是他的生日，每位花妖都向他送上包裝精美的禮物，氣氛熱鬧得很。雖然身為三王子，但矢車菊活潑和毫無架子的性格深受侍從所歡迎。<br>　　這時國王千歲蘭出現，矢車菊熱情地走過去，對方溫柔地抱住他。這一切落在佇立在迴廊上的大王子風信子眼內，以複雜的眼神凝望著被千歲蘭抱在手上的矢車菊。<br>　　『大家喜歡矢車菊只是因為他長得漂亮，但我比他聰明，總有一天大家會明白我才是最優秀的花妖！』<br>　　為了證明給大家看，風信子比任何花妖更加努力學習，當矢車菊蹺課去玩的時候，風信子已熟背國家的大小事，他的表現逐漸得到了貴族和臣民的認同，可是依然換不到國王千歲蘭如對矢車菊的寵愛。<br>　　不過很快機會便來到，最近野獸頻繁闖進結界內，四出襲擊花妖。為防止這災難，千歲蘭委托商家製作木欄來阻擋猛獸，可是由於花妖短缺未能在指定期限內完成，這讓千歲蘭非常苦惱，風信子認為這是讓父親認同的機會便主動請纓處理這事。他到不同的商家打探，希望能找到更多的幫手，可惜處處碰壁，但他沒有放棄，即使入黑仍四處奔走，他來到某商家的住處，坐在大廳等候時聽到守衛的對話。<br>　　「你這籠子很漂亮喔，在哪家名店買的？」<br>　　「不是啦，才沒那麼有錢，我拜託『那個』做的，價錢便宜一半而且不用半天便做好——呀！風、風信子殿下！」<br>　　「把詳情說給我聽！」<br>　　在風信子的逼供下，守衛才道出他委託了結界外的花妖去做籠子，並說這交易在民間非常流行，因為結界外的花妖收費便宜得多。<br>　　<br>　　『就是這個了！』風信子內心難掩興奮，立即趕回宮殿，召集數名士兵來到結界外，強行徵召花妖徹夜製作木欄，進度一下子完成大半，但苛刻的勞動讓結界外的花妖很快出現問題，負責管理的守衛為此來找風信子。<br>　　「殿下，不讓他們休息恐怕會枯萎，還是先——」「不行！明天就是期限，現在休息就來不及，他們是帶罪的花妖，枯萎也是罪有應得，能為柏蘭特王國付出，他們應該感到慶幸！」<br>　　在風信子高壓的手段下，木欄如期完成，但同時有數名花妖因過勞而枯萎，大量花妖病倒，但他沒理會，帶著雀躍的心情前去千歲蘭的房裡匯報這好消息。<br>　　『這次父王會認同我吧，他一定會稱讚我，並知道我才是他最優秀的兒子，不是矢車菊！』<br>　　「父王，我完成了任務，這樣子就能阻止野獸闖進來——呀！」千歲蘭一言不發衝來搧了風信子一巴掌，用力之大把他打倒在地上，讓風信子驚愕瞠目。相較起臉上的痛，被千歲蘭打這事更讓他疼痛，他撫著發痛的臉，沉聲問︰「……我不是完成了任務嗎？為甚麼打我？」<br>　　「我從沒教過你用這種錯誤的方法來做事！」<br>　　「……因為你從來沒教過我！我根本不知道怎樣做才能成為你心中的好兒子！」<br>　　「你——」「父王，我已派醫師到結界外治療病倒的花妖，暫時情況穩定。」矢車菊來到門前，打斷了千歲蘭的話，他好奇地瞥了倒在地上的風信子一眼。<br>　　「矢車菊，做得好。」千歲蘭朝矢車菊揚起慈祥的笑容，轉頭看住風信子時卻收起了那笑容說︰「風信子，你缺乏仁心，為了達到目的不擇手段，這樣很容易會泥足深陷，招致滅亡，多向你的弟弟矢車菊學習吧。」<br>　　「……父王，我明白了，請恕我失禮。」風信子站起來，低垂頭轉身衝向大門，與站在門前的矢車菊交錯，不知是刻意還是無心，風信子的肩膀撞向了矢車菊，矢車菊吃痛抬頭，與風信子對視，他那一刻的眼神，矢車菊一輩子也不會忘記——那是足以將母樹的光芒凝結的恨意。<br>　　風信子一踏出千歲蘭的房間便開始跑起來，一直跑，以全速地跑，直到呼吸困難才頹然倒下，他抬起臉望住晴朗的天空，那藍像極了矢車菊的藍，讓他討厭的藍。<br>　　『我曾經相信只要努力就能得到父王的讚美，可是原來世界根本不公平！矢車菊一誕生，便得到所有我努力一生也得不到的事物……』<br>　　他朝天空伸手，用力握成拳，像要將那抺藍捏碎般咬牙說︰「我不需要別妖認同，只要我成為國王，就能證明給所有花妖知道，我才是最優秀的！」",
  "turn": "0",
  "def": "0"
}