{
  "name": "殘次孤獨 ‧ 風信子",
  "attr": "暗",
  "rare": "6",
  "id": "1616",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1008,725,356",
  "stats": "1008,725,356",
  "statsMax": "1924,1384,805",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "嗜毒之靈",
  "lskill": "暗之魅惑",
  "evofrom": "1615",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　千歲蘭的巴掌把風信子對父親僅餘的愛打碎，只餘下深沉的憤怒和不甘心。風信子執意走上與千歲蘭期許相異的路——不單壟斷所有與結界外花妖的商談，還為了增加廉價勞動力，捏造罪名將醜陋的花妖們趕至結界外。<br>　　他的舉動得到利益既得者的商家和貴族支持，聲勢日漸壯大，權力甚至足以動搖國王的決策，之後更出現令風信子大喜的消息——矢車菊因未婚妻櫻昏迷而退到幕後、不再涉足政事。<br>　　『最礙事的矢車菊都消失了，天堂鳥又不足為懼，國王之位一定屬於最優秀的我！』風信子自信滿滿地想，深信所有事都在他掌握之內，直至遇到薔薇為止。<br><br>　　他深深迷倒在薔薇的美貌下，幻想著在登基大典上她相伴在身旁的畫面，難掩興奮的心情。為了得到薔薇，他積極討好她的父母，很快獲得婚約的同意，可是對方卻選擇了比他醜陋、比他潦倒的花妖食人花。<br>　　這件事就如千歲蘭那巴掌般，把他重塑的自信通通粉碎，讓他想起矢車菊帶給他的屈辱。盛怒的他想將食人花處死，卻被千歲蘭阻止，只能將食人花趕出結界。那一刻風信子明白只有將千歲蘭拉下王位，自己才真正得到眾花妖的認同。為了尋求支持，風信子今天去找與他相熟的貴族，貴族在大廳迎接風信子。<br>　　「殿下，你有甚麼事？」<br>　　「容我直話直說，我想要父王讓位。」<br>　　「你——此話不宜在這裡說，我們先進房。」<br>　　貴族帶風信子進房，慎重地關門後凝重地說︰「殿下，你剛才的話是認真的嗎？」<br>　　「我從不說妄話，你也不認同將元素之力分出去的做法。」<br>　　柏蘭特的花妖會呼出元素之力，由母樹吸收後轉化成維繫他們生命的光芒，過程中會將元素之力釋出結界外，這引起部分花妖的反對，認為他們應該保留力量而非供應給外面的大地。<br>　　「但殿下這理由不足夠，要讓貴族們動議必須有更吸引的理由……」貴族眼球一轉說︰「假如殿下能取得母樹的露水，這就另當別論。」<br>　　「母樹的露水……是因為最近的傳聞嗎。」<br>　　近期母樹的光芒變淡，陸續傳出有花妖枯黃的消息，這時有傳言只要飲用母樹的露水便能保命的消息，讓貴族們趨之若鶩，但在時鐘藤嚴密把關下，無花妖能得到手。<br>　　「殿下，時鐘藤夫人疼愛其女兒水仙，而你與水仙感情深厚，假如能借此結上姻親，那露水應能輕易得到手。」<br>　　貴族的話在風信子腦內迴響，他離開貴族的住所，回去自己的宮殿，來到大門前見到靠在柱上的水仙，她見到風信子便抖擻精神揚起笑容揮起手。<br>　　『她真的很喜歡我，我不討厭她，但……』風信子仍忘不了薔薇那豔麗帶刺的容顏，還有那燃燒著感情的雙眸，無一不把他迷倒，可是她卻拒絕了自己，投入其他花妖的懷抱。<br>　　『既然得不到真正想要的，那我娶誰也沒關係，就好好利用這機會！』<br><br>　　風信子積極追求水仙並找時機向她求婚。時鐘藤起初不答應，但在風信子堅持不放棄和水仙的哀求下，時鐘藤終於首肯。有了時鐘藤的女婿這身分，風信子可以著手推翻千歲蘭一事，怎料事情出現意外——千歲蘭竟被毒害至昏迷！<br>　　不過這意外沒有影響到他的計劃，甚至有助他篡位。在貴族們的支持下，風信子順利成為代理百年宴的主席，他一邊著手籌備百年宴，一邊積極連繫各大貴族，以虛假的露水換取他們的忠誠，離登上國王寶座只差一步。<br>　　終於來到祭典舉行那天，天氣風和日麗，好像連上天都在祝福他這個未來的國王，他環視台下昂首仰望著自己的花妖民眾，內心湧現出難以言喻的情感。<br>　　『我終於成功了，我將會為柏蘭特王國寫下新的歷史，那是屬於我的歷史！』<br>　　沉醉在滿足感的風信子絲毫沒察覺圍坐在他身後，那些貴族們臉上詭異的表情，也無法察覺危機即將逼近……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>以回血溢出值作全體攻擊，最大 10 倍<br>發動條件：<br>以噩耗元素噬者 ‧ 迪亞布羅作隊長，並以 3 個或以上的 5 星或 6 星妖女系列、 6 星或 7 星玩具精靈系列的召喚獸、精靈使 ‧ 烏特博麗公主或 6 星妖嬈花夢系列召喚獸作成員 (不可重複)<br><br>隊伍技能：<br>當前生命力全滿時，下一次所受傷害不會使你死亡 (同 1 回合只會發動 1 次)<br>發動條件：<br>以 6 星妖嬈花夢系列召喚獸作隊長及戰友，隊伍中有 3 個或以上 6 星的妖嬈花夢系列召喚獸及只有妖精類成員"
}