{
  "name": "枯旱遺志 ‧ 含羞草",
  "attr": "木",
  "rare": "6",
  "id": "1618",
  "cost": "14",
  "race": "妖精類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1298,656,349",
  "stats": "1299,656,349",
  "statsMax": "2477,1252,789",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "摧滅 ‧ 無聲",
  "lskill": "藤木怒嘯",
  "skinto": "6101",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[掩藏葉後的密使]]",
  "story": "<br>　　柏蘭特王國的國王千歲蘭站在露台，俯瞰整個柏蘭特王國。一切看似如常，在國度裡生活的一眾花妖臉上歡顏，因為他們並不知道柏蘭特王國正面臨重大危機——不知何時開始，母樹的光開始變得暗淡……<br>　　這樣下去，不單整個國家會被摧毀，而在其中生活的花妖亦會因為缺乏元素之力而開始枯萎。千歲蘭想要找到背後的原因，可是身為國王的他，必須長留於國內以保住結界和穩定民心。<br>　　『不能因此事而使得國民陷入驚慌。』此時傳來一陣敲門聲打斷千歲蘭的憂思。<br> 　　「千歲蘭陛下，含羞草來到。」門外傳來一把柔弱的女聲，千歲蘭這才舒開緊皺的眉心說：「進來吧。」<br>　　一名長得矮小的少女走進來。為了減低存在感，她將臉收進葉片中，因為這是身為國王密使的必備條件。<br>　　「陛下喚含羞草有甚麼事呢？」少女依然彎著身，始終沒有抬頭。<br>　　「先起來，我有事要交給你去辦。」<br>　　「只要是陛下的命令，無論是甚麼，含羞草都會竭力完成。」<br>　　「母樹釋出光來滋潤我們……然而最近散發的光逐漸薄弱。再這樣下去……」<br>　　「我明白了。陛下是想要含羞草去調查背後發生的事？」<br>　　「對，如今就只能拜託你。此事絕不能讓任何花妖知道。」<br><br>　　含羞草點頭離去，踏上查探原因的旅程。她走遍神魔大陸，來到大陸中心的一座擎天之塔——以諾塔。含羞草之所以會來到此處，是被塔中的力量所吸引，那是種與柏蘭特王國母樹的光幾近一樣的力量。由於塔內有結界保護，她無法輕易進去，故只能在外面觀察，卻仍被她發現了震驚的真相……<br>　　無數五色光點被吸進以諾塔中，像是被運輸到不知哪個地方，含羞草終於明白母樹變得暗淡的真相。眾花妖一直所呼出的光，理應儲存於母樹中，但如今這些光，都被眼前這座塔所吸走！儘管含羞草有多想助千歲蘭解決此事，她自知單憑她一妖之力是甚麼都做不來，於是決定先將這消息帶回給千歲蘭，再從長計議。<br><br>　　她連日趕路，但久未受母樹光芒照耀的身體變得虛弱，支撐著她的只有要將消息帶給千歲蘭的意志。她跌跌撞撞的走著，眼見柏蘭特王國就在眼前，她趕緊加快腳步，此時一個少女攔在她面前問：「你是誰？怎麼會走到結界外的？」<br>　　「我……是含羞草……奉千歲蘭陛下之命……外出去調查一些事。」<br>　　少女想了想，高興地回應：「原來就是你！我在這裡守候了很久呢！我叫罌粟，是千歲蘭陛下派我來迎接你的，這段時間辛苦你了。跟我來，我現在帶你去見千歲蘭陛下。」<br>　　罌粟走上前扶著快要倒下的含羞草，二妖慢慢走向結界。罌粟忽然好奇地問：「那，你這趟旅程有甚麼發現嗎？」<br>　　「這……」含羞草記起千歲蘭曾吩咐她絕不能讓任何花妖知道此事，但想到罌粟既是千歲蘭派來的，說不定也略知一二便與之分享：「我在外面發現了一座古怪的高塔……無數的光被吸進塔中……相信這就是母樹變得暗淡的原因……」<br>　　「原來如此。」<br>　　罌粟驀地停下，並把含羞草摔到地上！含羞草吃力的轉過身來看著罌粟，赫見對方此刻的神情變得猙獰地說：「被你發現了真相，那我更不可以讓你活著回去！」<br>　　罌粟從袖中抽出一把匕首，然在自己的手輕劃一刀，毒液沾上刀身，狠狠的刺向含羞草！含羞草及時反應過來，用手抓住罌粟執匕首的手，罌粟把手一扳、用力一劃，含羞草的手頓時被劃破，不斷流出汁液。她隨手抓起一堆沙、撒向罌粟，罌粟一時看不到東西，她便趕緊逃走。<br>　　「你即管走吧！看你能走多遠！」背後傳來罌粟的叫喊，但含羞草頭也不回，繼續跑向結界。就在距離結界數步之遙，她便因劇毒漫延全身而倒下、動彈不得。<br>　　「千……千歲蘭陛下……」<br>　　即使已走到生命的盡頭，她滿腦子仍想著要把消息告知千歲蘭、想回報他對自己的賞識。就在她以為一切已完結時，一個男子蹲到她身旁問：「你沒事嗎？我去找花妖來救你！」<br>　　她立即拉住男子的衣服，氣若游絲地說：「不……請你好好聽我的說話……將我的說話傳遞給千歲蘭陛下……」<br>　　男子看著她那發黑的指甲與嘴唇，彷彿明白了甚麼，於是沉默地蹲到她的身旁，細心聆聽著她一生中最後的說話……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}