{
  "name": "灌溉盎然 ‧ 時鐘藤",
  "attr": "光",
  "rare": "6",
  "id": "1621",
  "cost": "14",
  "race": "妖精類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1081,675,391",
  "stats": "1081,675,391",
  "statsMax": "2063,1288,884",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "屠化之喚",
  "lskill": "妖精萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　時鐘藤執著手杖眺望見不到樹梢的大樹——那是維繫他們一族生命的母樹。<br>　　她將手貼到粗糙的樹身上，意識與母樹融化一體。她放鬆身體接受母樹傳遞給過來的訊息。即使已體驗這麼多次，但她仍覺得不可思議，連對時間的認知都變淡。當她醒來時，天已然破曉。她舒口氣，轉身迎上柏蘭特王國的國王千歲蘭。<br>　　「查到原因了嗎？」<br>　　「嗯，有誰在強行抽取母樹的力量，令母樹的光芒變暗淡。」<br>　　時鐘藤緩緩舉起手杖指著遙遠的東面，「抽取的力量都往此溜走，一切的真相就在東面。」<br>　　「明白了，我會派花妖前去調查。」千歲蘭慎重地點頭，看住時鐘藤說︰「在此之前，拜託你繼續守護母樹。」<br>　　「無需你多言我也會做，因為這是我的使命，就像你守護子民一樣。」<br>　　千歲蘭失笑，這世上也許只有她與仙人掌懂他。<br><br>　　為保護虛弱的母樹，時鐘藤寸步不離，直到女兒水仙來到花海求見。生性內向的水仙自幼懂事，深明母親身負重任，甚少打擾自己，這樣求見相信有要事發生，她急步來到花海入口。<br>　　想不到來訪的不單止是水仙，還有高大的男花妖——大王子風信子。他牽著水仙的手看住時鐘藤，眼神載滿狂妄。<br>　　『正如千歲蘭所說，是個驕傲的花妖。』雖然僅在儀式上見過面，但從千歲蘭口中得知他的事——擁有優秀才智和決斷力，但缺乏仁心。<br>　　「水仙，你帶風信子殿下來是有甚麼事嗎？」時鐘藤雖已猜到，但仍不動聲色地問。<br>　　「母親，我、我……」膽怯的水仙說了好幾次仍說不出口，風信子踏前一步代為開口︰「時鐘藤夫人，我來是請你允許我和水仙的婚事。」<br>　　時鐘藤沒有回話，只把視線移到水仙，無聲尋求她的答案，水仙羞澀地點頭，那完全沉醉在愛情的表情讓時鐘藤長嘆一口氣。<br>　　她看著風信子，冷凝著臉說︰「殿下，你擁有野心、有著成王的決意，但水仙並不適合做王后，她不擅長面對妖群，她無法幫助你。」<br>　　「我不需要她幫助！我娶她是希望她伴在我身旁，我真心愛著她。」雖然風信子激動地說，但時鐘藤在他眼中找不到那強烈的情感。<br>　　「殿下，恕我無法答應，我女兒高攀不起你。水仙，你過來。」<br>　　「可是……」「水仙。」<br>　　水仙無法違逆，只能鬆開風信子的手走到母親身後，她們正要離開之際，卻被重物墜地的聲音停住腳步——風信子猛然跪下。<br>　　「殿下，你——」「請時鐘藤夫人答應我們的婚事！」風信子認真地請求，那模樣讓時鐘藤想起年輕時的千歲蘭，他請求她出任母樹守護者的時候也是這樣……<br>　　『果然是父子，他的固執與千歲蘭一模一樣……』<br>　　「對不起！」垂首跟在身後的水仙輕聲說，甩開時鐘藤握住的手，衝到風信子身旁與他一同跪下。<br>　　「無論如何，我都要和他在一起！他是我的唯一，我深愛著他。」<br>　　「水仙……」風信子被水仙的情感打動，帶著憐惜輕撫她的臉。<br>　　『為了水仙，他竟放下身段，看來他沒有我想像中冷酷……』<br>　　時鐘藤掃視相擁的他們好一會兒，然後放鬆身體長嘆一聲。<br>　　「水仙，假如他就是你執意選擇的花妖，那作為母親的我只能答應吧。」時鐘藤向風信子躬身說︰「殿下，我的女兒就交給你了。」<br>　　「請放心，我一定會照顧好水仙。」風信子擁住水仙，並與她相視而笑，他們幸福的模樣讓時鐘藤安懷地笑起來。<br>　　他們的婚禮在眾花妖的祝福下舉行，看住被裝點得漂亮迷人的水仙，時鐘藤心感安慰，並默默向母樹祈許著女兒會幸福快樂地生活。<br><br>　　母樹的衰弱日漸嚴重，時鐘藤必須無時無刻守在樹旁，即使聽到千歲蘭中毒昏迷也無法前去探望。為了維持柏蘭特王國的繁榮，她必須全心全意奉獻一生給母樹。<br>　　可是潛藏在王國的陰謀被她想像中來得深遠，這一切都在百年宴中展開，猛烈的爆炸聲驚醒守護母樹的時鐘藤，她看向花海的入口，與豔麗卻帶著滿身恨意的少女罌粟對視。<br>　　「我是來取回我應得的……將母樹的光交出來！」罌粟撂下狠話，然後提著武器朝時鐘藤衝去！",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}