{
  "name": "挺拔固守 ‧ 仙人掌",
  "attr": "木",
  "rare": "6",
  "id": "1622",
  "cost": "40",
  "race": "妖精類",
  "series": "戰慄級",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1338,724,381",
  "stats": "1339,724,381",
  "statsMax": "2554,1382,861",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "勇武之刺",
  "lskill": "藤木怒嘯",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[氣勢磅礡的刺雨]]",
  "story": "<br>　　擁有蠻力的仙人掌受千歲蘭的賞識被收歸麾下，成為千歲蘭的得力部下，並與千歲蘭的青梅竹馬、擁有遠見謀略的男花妖紫苑一起扶助千歲蘭成王。<br>　　面對貴族們積權，剛登上王座的千歲蘭毫不畏懼，果斷肅清腐敗的貴族們，不知不覺埋下仇恨的種子……<br><br>　　這天，千歲蘭與仙人掌和紫苑一起前往結界邊境視察圍欄的狀況，前往途中有名女花妖緊張地跑過來。<br>　　「救、救命，那邊有野獸闖進來！」<br>　　千歲蘭臉色一變說︰「我們快過去！」<br>　　「不！」仙人掌擋在千歲蘭面前，小聲說︰「由我去便可，陛下不必冒險。」<br>　　「可是……」千歲蘭猶豫，紫苑搭上千歲蘭的肩膀柔聲說︰「陛下去只會讓仙人掌分心保護你，我們去通知守衛。」<br>　　於是仙人掌便獨自與女花妖前往野獸襲來之地，可是走了好一會仍未到，仙人掌忍不住問︰「還有多久才到？」<br>　　仙人掌話一說完，女花妖便兀然轉身衝向仙人掌，想將右手的利刃送進仙人掌身上，但她不成功，因為仙人掌噴出十數根銳刺，瞬間刺進女花妖，身受重傷的她往後倒地。<br>　　「竟摧毀我們……呵呵……即使死也要拉你們……嗯嗚！」<br>　　『她……是被肅清的貴族的女兒！』仙人掌瞪住懷著恨意死去的女花妖，然後恍然一悟。<br>　　『這是陷阱……千歲蘭陛下！』<br>　　仙人掌連忙往回跑，來到與千歲蘭分開的地方，但已沒妖在。仙人掌沒放棄繼續找，然後發現地上的樹液，樹液像刻意被留下般，形成一道軌跡。<br>　　『是紫苑！』<br>　　仙人掌沿樹液來到偌大湖泊前。<br>　　這湖泊是柏蘭特王國重要的供水來源之一，平時會有守衛嚴密監視，但此刻入口處的守衛都被殘殺，屍體遍佈一地。<br>　　『我不會放過傷害我們同胞的凶手！』仙人掌升起強大的憤怒，急步來到湖泊前的空地。紫苑趴在地上，右手護著一名昏過去的小男孩。<br>　　「紫苑！」仙人掌衝到紫苑旁扶起他，紫苑指向湖前樹下，說︰「快……快救陛下！」<br>　　千歲蘭正被男花妖拉住頭髮拖到樹前，仙人掌放下紫苑衝過去，但男花妖先一步挾住千歲蘭，舉起短刀抵在千歲蘭的頸項上。<br>　　「不要過來，你再踏前一分，你心愛的國王陛下就要被劃破頸項喔。」　<br>　　「嗯嗚！」千歲蘭發出痛呼，這讓仙人掌不敢輕舉妄動。<br>　　「你敢傷他一分，你也別想安然無恙！」<br>　　「呵，我根本沒想過自己可以久活……你看。」男花妖抬起臉，仙人掌這才發現對方的臉孔像被壓扁的果實般破破爛爛，有種毛骨悚然之感。<br>　　「既然要肅清我們父母，又何必假作善心放過我們，你可知道我們受到怎樣殘酷的對待！」<br>　　「這……」千歲蘭瞥見男花妖眼內的痛苦，內心感到內疚，「對不起——」「閉嘴！」<br>　　男花妖激動地大喝，雙眼激突地瞪住千歲蘭，下一秒又獰笑起來。他從懷內拿出被白布包裹的植物根部，整棵根部漆黑綴有紅點，即使隔了一段距離，仙人掌仍可感到那東西散發出來的邪氣。<br>　　「這是我父親從外面得到的珍貴寶物，叫魔根，只要一碰到便會被寄生、變得狂暴。同時還有另一作用，將它埋在湖旁，它一紮根，毒素會滲進水裡，喝了此水的妖會漸漸染上毒性而死。」<br>　　「你——快住手！」仙人掌怒喝，但對已將生死置之度外的男花妖沒有用，男花妖將魔根放進事先挖開的地洞，那魔根像有生命般開始脹大，千歲蘭驚恐得瞠大雙目。<br>　　「像你這種自喻正義的花妖，最痛苦不是死亡，而是變成你最討厭的惡人，所以來選擇吧，你要保己還是要保護無關重要的妖。」男花妖鬆開對千歲蘭的挾持，但仍將短刀抵在千歲蘭的腰旁。<br>　　「不要被他迷惑！」仙人掌大喊。<br>　　「我不覺得他在說謊……狂暴嗎……假如我不再是我自己，能拜託你殺了我嗎？」<br>千歲蘭回頭朝仙人掌揚起溫柔的笑容，那笑容帶著捨命的覺悟。<br>　　『不，那比犧牲生命更痛苦，因為他連自己都甘願奉獻，為的是保護國民。』仙人掌心想。<br>　　千歲蘭上前抓住地洞裡魔根，根部隨即鑽進他體內。<br>　　「啊啊啊——！」<br>　　承受著侵蝕的千歲蘭發出絕望的痛呼，但他沒有放手，用力拉扯魔根，很快把它連根拔出來。那些根霎眼纏上千歲蘭，讓他痛苦得在地上打滾。<br>　　「哈哈哈——嗯！」<br>　　男花妖見狀開心得昂頭大笑，但笑聲很快便被中止，失控的千歲蘭奪去男花妖手上的短刀，刺進男花妖的頸上，他如斷線般倒地。<br>　　仙人掌見敵人已死便衝上前，抓住發狂的千歲蘭，將他壓倒在地上，但對方已陷入瘋狂，只發出不成語的嘶叫。<br>　　『這……難道真的只能殺死他嗎？』仙人掌痛心地想，正當他猶豫不決之際，妖影掠過，拿起刀刺進千歲蘭肩膀上。<br>　　仙人掌認出來者——是受了傷的紫苑。<br>　　「紫苑！你在做什麼？」<br>　　「救他。」紫苑用刀朝手腕一劃，樹液汨汨而流，「只要換上新的樹液便能壓制魔根的毒性。」<br>　　「但……要換多少？」仙人掌問道，但紫苑沒有回答，正想追問之際，千歲蘭卻掙扎起來，力氣之大差點推開了仙人掌和紫苑。<br>　　「仙人掌，壓緊他。」<br>　　仙人掌只能聽從紫苑的話，用力壓住千歲蘭，因為從紫苑的眼神中，他看到答案。或許那時畫面太殘酷，仙人掌已記不清楚當中的過程，只記得那時的自己有多痛苦。<br>　　因為救了千歲蘭卻失去了紫苑。<br>　　那經歷耗盡他的精力，他不知何時昏了過去，醒來時便見到千歲蘭，他恢復了過去的表情——那帶著慈愛的笑容。<br>　　仙人掌急著想站起來，雙腿卻異常沉重，千歲蘭見狀開口安撫說︰「不要亂動，我已通知替班的守衛來處理。」<br>　　千歲蘭感受到仙人掌的視線落在自己懷內的男孩，才說︰「這小孩因我而被無辜捲進來，更和我一樣被……待會兒找醫生看顧他。」<br>　　「……你不要緊嗎？」仙人掌看著千歲蘭如常侃侃而談，那過於冷靜的模樣讓他更為擔憂。<br>　　『親友因救他而死，善良的他怎可能不自責。』<br>　　「你擔心我會尋死嗎？」千歲蘭坦然地說，然後用力搖頭︰「對我，死掉更輕鬆，但現在剛肅清貴族，政局未穩，我不能死，我死只會辜負紫苑的心願。」<br>　　千歲蘭將男孩交給仙人掌，然後走到男花妖的屍首前，插著的短刀昭示著千歲蘭的罪名。千歲蘭挺起身體，昂首說︰「假如有天我連心都被魔根侵蝕，那請在我真正成魔前殺掉我吧，仙人掌。」<br>　　這時天空破曉，陽光投落在千歲蘭瘦削的肩膀上。<br>　　儘管身形比自己細小上數圈，但此刻千歲蘭的身影在仙人掌眼中卻巨大無比，甚至有種他擁抱著柏蘭特王國般，那份慈愛足以撼動仙人掌的心。<br>　　「我答應你。」因為這是他僅能為千歲蘭所做的事。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}