{
  "name": "忠貞不渝 ‧ 利維坦",
  "attr": "水",
  "rare": "5",
  "id": "1628",
  "cost": "10",
  "race": "魔族",
  "series": "追擊始源",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "682,842,69",
  "stats": "689,850,72",
  "statsMax": "1443,1706,381",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "255,215,50",
  "skill": "破冰之濤",
  "lskill": "魔怒嘯天 ‧ 水",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[魔族的嫉妒]]",
  "story": "<br>　　侍女走向正在花園裡閱讀的利維坦，並將茶端給她，利維坦忽然一手撥開，茶杯與茶壺跌到地上，在響聲中化成碎件。<br>　　「你這下人！我不是吩咐過端任何東西給我時必須戴上手套嗎？你到底知不知道自己有多骯髒！」利維坦怒氣沖沖喝道。<br>　　「對、對不起……」侍女嚇得連忙跪到地上求饒。<br>　　「骯髒……真的……很髒……」利維坦沒閒情理會那侍女，她像是發瘋般從袖中拿出白布，不斷拭擦桌面和自己的手，直至皮膚揉至通紅、將近破損，她才滿意的停下來。一名管家走上前幫忙將散滿地上的碎片撿走，並把那嚇得哭成淚人的侍女帶走。在那侍女被帶走後，利維坦才重現笑容，彷彿污物從眼前消失，終得到安寧般。<br>　　「新人，以後要小心點才行。那人雖不是皇族，但她父親為國家立下不少功勞，是重臣，所以才可以住在皇宮裡。」管家訓示著侍女。<br>　　「我……我不知道為何她會突然發那麼大的脾氣……我到底做錯了甚麼……」<br>　　「利維坦小姐的潔癖症很嚴重。就像她手上那本書，我們戴著手套把書套抹過十多次她才滿意！對她而言，這個世界所有的東西都是骯髒，就只有她自己一個是潔白無瑕。」<br><br>　　利維坦把書讀完後，牢牢的將書抱入懷中，她小心翼翼地站起來，生怕雙手會接觸到任何物件。她仔細的盯著地面，每跨出一步時，都要仔細思量才把腳放下。她小步走著，卻因提腳不夠高而被突出來的石塊絆倒，整個人跌倒在地上，全身沾滿濕泥。她看了看身上的污泥，一陣莫名的恐懼與厭惡感由心底湧出，雙手抓牢頭顱，崩潰的放聲尖叫，就在此時——<br>　　魔族大皇子巴力走到利維坦面前，彎下身，他注意到利維坦的雙膝受了傷，二話不說將她橫抱起來，大步走進大殿中。這是利維坦自出生以來第一次覺得自己骯髒不已，打從心底厭惡著自己。<br>　　「巴、巴力殿下！請快把我放下來！我太髒了，會把你和皇座都弄污的！」<br>　　巴力沒理會利維坦的說話，將她放在皇座上，想要處理她的傷口；利維坦轉身，把腿移開，繼續說：「巴力殿下請不要碰我！我不想把你的手弄髒！」<br>　　「閉嘴！比起擔心會否弄髒這些無關痛癢的事，還不如憂慮一下你的傷口！」<br>　　巴力將利維坦扳過來，細心的為她抹去傷口附近的污泥，然後再撕開自己的衣服來為她包紮。他們一直無語，利維坦靜靜的看著為她包紮傷口的巴力，她聽到自己的心跳越來越快。她知道，自己竟容許被巴力觸碰，代表她已把心獻出去了。<br>　　「這樣就好了。你回去時也記得要好好清洗傷口，不然變得嚴重就麻煩了。」<br>　　巴力朝她微笑，她便再無法按捺自己的愛意。她將他拉向自己，二人的唇交接，她退後、緩緩張開雙眼，「巴力殿下，我愛——」<br>　　利維坦的說話無法繼續，巴力的手橫抱她的腰，將她拉近自己，二人再度激烈地吻著。利維坦感到身體像有股電流流動，整個人酥酥麻麻的，就這樣被巴力抱起並帶回房間裡去……<br><br>　　二人的衣服散落一地，利維坦幸福的靠著巴力，她驀地想到剛才的表白，還沒得到巴力的回應，想開口再問之際，巴力像是看穿了她的想法，將她輕擁入懷，說：「睡吧。」<br>　　她微笑，在他溫暖的懷抱中，她沉沉的進入夢鄉。<br>　　在那之後，利維坦總是伴在巴力的身旁，為他辦事、與他依偎。雖然巴力從沒回應過她的表白，但與她比其他人親密，她自覺自己在巴力心中是特別的。直至一個名叫「亞巴頓」的少年的出現……<br>　　巴力在某次外訪期間，從奴隸區帶回一個名叫亞巴頓的少年。<br>　　利維坦聽得出巴力有多欣賞這傢伙，心中不是味兒。她覺得亞巴頓是骯髒的奴隸，沾污了巴力潔淨又高尚的存在。只要有亞巴頓在的一天，她就覺得嘔心極了。後來，利維坦知道了「拓荒者」的計劃，她既為貴族，心想著巴力定會推薦自己成為「拓荒者」，卻沒想到最後在名單裡出現的，竟是那卑微的奴隸亞巴頓！<br>　　怒火中燒的她，在晚上質問巴力：「為甚麼你要選他呢？我——」<br>　　利維坦的說話再度被巴力的吻給堵住，唇上傳來巴力的熱度，她於是想著也許巴力是捨不得自己，所以才選擇讓那污穢的奴隸當上拓荒者。她乾脆讓自己享受當下巴力所給予的快感，一想到那奴隸很快就會消失於眼前，她就甚是歡喜。<br><br>　　利維坦以為已成功將亞巴頓這污物從巴力身上除去，卻沒想到巴力私下常常獨自與亞巴頓通信。往昔那種不快感再度在心中湧現，她知道自己必須要把亞巴頓徹底消滅，才能確保這個奴隸不能再污染巴力……<br>　　這天晚上，利維坦如常來到巴力的房間，便見巴力雙眉緊皺，甚是苦惱。<br>　　「發生了甚麼事？」<br>　　「亞巴頓最近甚麼消息都沒有，又找不到他……如果要你代我前往那個未知的世界調查…」<br>　　「我去。巴力殿下，你要的，我都願給你。我絕不會令你失望。」<br>　　利維坦被巴力壓倒身下，她的眼神變得詭異，嘴角微微上揚，她要把巴力身邊那些骯髒的東西都一一除去。",
  "turn": "0",
  "def": "0"
}