{
  "name": "狂妄傲氣 ‧ 貝爾芬格",
  "attr": "木",
  "rare": "5",
  "id": "1629",
  "cost": "10",
  "race": "魔族",
  "series": "追擊始源",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "743,812,64",
  "stats": "751,820,66",
  "statsMax": "1572,1644,350",
  "allMaxBouns": "245,260,55",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "反弱之森",
  "lskill": "魔怒嘯天 ‧ 木",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[魔族的怠惰]]",
  "story": "<br>　　貴族少年貝爾芬格在課室裡沉沉睡著，他戴著耳塞，刻意與四周的一切隔絕。老師見到他這樣，也不指責過半句。畢竟這裡是貴族學校，得失學生的話，不知會落得怎樣的下場。<br>　　此時，課室內外一片嘩然，原來是魔族大王子巴力來探訪母校，更走進了貝爾芬格的課室裡，大家一見到巴力都顯得興奮，紛紛上前想要與他交流。<br>　　巴力的眼神落在貝爾芬格身上，「他一定是很累了吧？那我們不要打擾到他，去下一個課室吧。」<br>　　「慢、慢著！巴力殿下！」巴力朝欲挽留自己的學生們微笑揮手後，便在校長的帶領下前往下一個課室。<br>　　所有學生都向貝爾芬格投以怨恨的眼光，他們都覺得是因為貝爾芬格，才錯失了與巴力交流的機會。而貝爾芬格並不知情，他仍繼續遊走在夢鄉之中。數名少年走到他身邊，其中的領頭踏上前，一手把貝爾芬格的耳塞拉出來！<br>　　「哼！看你這樣還醒不醒！」<br>　　領頭高舉起貝爾芬格的耳塞，像是輝煌的勝利者般，其他的少年都圍著他起哄。貝爾芬格張開雙眼，他憤怒的盯著那數名少年，慢慢地站起身，散發出讓人震懾的殺氣。少年們頓時嚇得不敢動彈，驚惶退後，唯獨背對著貝爾芬格的領頭還未知道，繼續笑著說：「怎麼都停下來？快給繼續我歡呼呀！」<br><br>　　「你……你身後……」<br>　　「我身後——」<br>　　領頭一回頭，便被貝爾芬格單手抓牢頭顱，整個人被提到半空，他雙手不斷鎚擊貝爾芬格，但完全沒有作用。其中一名少年見狀，想上前救他們的領頭，可是貝爾芬格迅捷地用另一隻手來抓住他，並將他摔飛向牆壁。<br>　　「你、你們還不快點來救我！」領頭慘叫道。<br>　　其他少年面面相覷，大叫一聲，一同上前；面對他們的攻擊，貝爾芬格只冷眼一笑，將領頭臉朝地的用力甩撞，領頭頓時滿臉鮮血，血液濺到貝爾芬格的嘴角上，但他沒有因此而停下動作，立即蹲下來，伸腿橫掃少年們的下盤，他們失去平衡、跌撞進桌椅裡，桌椅傾翻，發出轟然巨響，少年們狼狽地跌成一團。這時領頭痛苦的爬動，想趁亂爬出課室外，卻被貝爾芬格發現。貝爾芬格朝他步步進逼，揪住他的頭髮，提起領頭的上半身，領頭撑起已然腫脹的雙眼，哀動求饒︰「求、求你……放、放過我。」<br>　　貝爾芬格伸出舌頭舔拭沾在嘴角的鮮血，然後笑了，帶著殺意的雙眸笑彎了，他柔聲說︰「既然吵醒了我，那就給我更多的樂趣吧。」<br>　　貝爾芬格掄起拳頭，想再打他一拳時，一個身影從後出現並接下那重拳——<br>　　「停手！快把他放下！」<br>　　來者正是巴力，原來是剛才的打鬥聲引起了巴力的注意，巴力於是折返，便目擊了整個過程。巴力毫不費吹灰之力便擋下了貝爾芬格的攻擊，這讓貝爾芬格感到驚愕，他打架從沒輸過，亦從沒人能接下他的重擊而安然無恙。　　<br>　　貝爾芬格嘴角微微上揚，巴力勾起了他的興趣，他於是隨手把領頭甩開，衝向巴力並揮出右勾拳，巴力冷靜的欠身避開，但原來這是貝爾芬格的晃招，真正的攻擊是他收藏起來的左勾拳！巴力冷哼一聲，他早就看穿貝爾芬格的行動，單手接下他的攻擊，然後借力將貝爾芬格的手扭到他的身後，劇烈的痛楚讓貝爾芬格不敢再亂動半分。巴力把他拖到一角處……<br><br>　　「怎樣？我們要在這裡再打一局嗎？」貝爾芬格瞳孔放大興奮地說。<br>　　巴力沒說半句，只冷靜的從袖中取出一個圓球，圓球投射出綠草如茵的大地和貝爾芬格從未見過的生物！<br>　　「這是哪裡？」<br>　　「這是拓荒者找到的新世界。」<br>　　貝爾芬格看得出神，再沒理會巴力的說話。此時影像忽然消散，貝爾芬格也回過神來。<br>　　「我可以讓你前往這個世界，但你亦需要為我辦點事。」<br>　　「交換條件嗎？有趣。說來聽聽吧！但若不有趣的話，我可是不會聽的。」<br>　　巴力收起了一貫溫柔的微笑，靠向欄杆，露出陰險的表情說：「我的皇弟貝利爾到了那處，我還安插了一個手下亞巴頓去監視他。我雖早知道貝利爾會背叛我，但我沒料到我的手下會忽然失去了聯絡……」<br>　　「簡單而言，就是要我去對付貝利爾和亞巴頓吧？這樣可有趣呢！我從沒試過和皇族交手！你皇弟和那個手下的實力不會和你差太遠吧？」<br>　　「你可以親自試試看啊。」<br>　　「很好！聽起來好像越來越有趣呢！」<br>　　貝爾芬格開始期待著前往未知世界的生活，還有與貝利爾及亞巴頓交手的情形……",
  "turn": "0",
  "def": "0"
}