{
  "name": "奪寶炫光 ‧ 瑪門",
  "attr": "光",
  "rare": "5",
  "id": "1630",
  "cost": "10",
  "race": "魔族",
  "series": "追擊始源",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "700,813,70",
  "stats": "707,821,73",
  "statsMax": "1481,1647,385",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "270,265,35",
  "skill": "絕電之玄",
  "lskill": "魔怒嘯天 ‧ 光",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[魔族的貪婪]]",
  "story": "<br>　　冷巷裡一名打扮高貴的貴族、鞋子咯咯作響的走在前頭，他的後方跟著一名奴隸，奴隸赤著腳，雙手托著一個包裝精美的禮盒。奴隸大汗淋漓，雙手因禮盒的沉重而不時垂下，爾後再奮力舉起，好不狼狽。貴族神氣自若的走著，奴隸則緊跟在後，走了好一會終於回到自己的大宅前，貴族神氣自若等待僕人來開門。<br>　　忽然旁邊衝來一名黑衣人！那黑衣人用力推跌奴隸，迅速搶走奴隸手上的禮盒並跳到旁邊的樹叢循去，貴族和奴隸雖立即追上去，可是黑衣人早已逃去無蹤。不過詭異地，貴族並沒有感到憤怒，反而露出帶著玩味的笑容……<br><br>　　黑衣人一直跑、跑到冷巷，確保沒人追來時，才高興的打開禮盒。<br>　　「那貴族向來喜歡收藏寶物，這禮盒那麼重，內裡的東西一定價值不菲！」<br>　　在打開禮盒的瞬間，黑衣人興奮的心情頓時如被潑了一盆冷水——袋裡裝的只是一塊又一塊的石頭！<br>　　就在此時，無數人從四方出現，轉眼間把冷巷的所有出口都堵住，黑衣人頓時無路可逃。剛才被奪走禮盒的貴族，從人群中慢慢走出來。<br>　　「你就是那個最近連續搶奪貴族財物的犯人吧！你已無路可逃了，束手就擒吧！」人們開始朝黑衣人步步逼近，黑衣人四處張望，她留意到冷巷裡擺放了大小不一的箱子與雜物，於是決定放手一搏。<br>　　黑衣人拿出火柴，將所有雜物燃起，冷巷內頓時灰煙四起。眾人都被煙嗆鼻，無法專注於黑衣人的身上。黑衣人趁此機逃走，就在她快要衝出冷巷之際，忽然一隻手從旁伸來、想要抓住她！她雖冷靜的避開，但一時不小心被那隻手奪去了遮掩臉部的黑布——<br>　　「你……咳咳！竟然是瑪門？」<br>　　「呿！」<br>　　「真意外！堂堂千金竟然……呀！」<br>　　沒待對方說畢，瑪門狠狠的把對方踢飛，然後趁此機會逃到大街上，冷靜的打開蓋子，爬到地下水道去。她憑記憶向著特定的方向前進，她對地下水道的設計瞭如指掌，一向也是用這個方法逃回家中。<br>　　『要趕在他們之前回家把父母帶走……』瑪門心想著。<br>　　瑪門一直以來都喜歡搶奪其他貴族的東西，但這並不是為了要將東西變賣來賺錢，同為貴族的她生活不愁衣食，對她而言，搶奪別人的東西、被人追捕，這些事情能為她帶來刺激。她愛上了這種刺激，對此欲罷不能，結果成了城中的通緝犯。<br><br>　　就在她快要回到家時，忽然聽到上面傳來人們的喧鬧聲，還有她父母的哀求聲！她於是小心翼翼的從地下水道爬回地面，躲於牆後，小心的探頭出來看——赫見父母正被追捕瑪門的貴族由大宅裡拉出來，並逼他們跪到地上！<br>　　那些貴族緩緩走到瑪門的父母身旁，把刀架在他們的頸項上，大聲地說：「罪人瑪門！你的父母在我們手上！不想他們有事就乖乖投降吧！」<br>　　「怎麼了！瑪門！你就這麼想看著你的父母被殺嗎？」<br>　　瑪門咬牙、雙拳握緊，她猶豫著。<br>　　出去，自己將要面對審判，說不定會淪為奴隸，甚至更淒慘的下場；不出去，就只能眼睜睜看著父母被斬殺。一想到父母，瑪門就捨不得掉下他們不顧，就在她想要踏出冷巷的一剎，四周出現無數士兵將貴族包圍，一名身影慢慢走向被強逼跪到地上的貴族，瑪門一眼便認出，此人正是魔王的承繼者巴力！<br>　　「巴、巴力大人！這到底是怎麼回事呢？」貴族慌亂地問。<br>　　「就是在捉拿罪犯，我在你們家中搜出大量金銀財富，當中有不少都是之前貴族報失的。是自己偷了，還打算插贓嫁禍，誣蔑無辜的人代你們受罰嗎？」<br>　　「我、我們才沒有這樣做……呀，我知道了，你是因為我們反對你的提案，所以打算這樣來對付我們吧！哼！如果貝利爾大人還在……」<br>　　那貴族的說話被巴力的重拳打斷，他就這樣倒在地上沒有動彈。巴力瞪著另一名貴族，嚴厲地說：「真是卑劣的傢伙！自己幹的也沒有膽量承認！」<br>　　另外的貴族嚇得噤若寒蟬，就這樣被帶走。巴力為瑪門父母鬆綁，輕輕拍拍他們的肩，然後臉帶笑容的跟大家說：「一切都不過是誤會，真正的犯人已被我們正法！大家可以放心。」<br>　　圍觀的人無一不拍掌歡呼，他們一直叫嚷著巴力的名字。巴力在轉身離去前，看了看躲藏著的瑪門，微微一笑後才緩緩離去。<br><br>　　不出數天，巴力便再度現身於瑪門的面前，她被帶到無人的花園——<br>　　「你……為甚麼要救我和我的父母？」<br>　　「我倒想聽聽你為甚麼要偷那些貴族們的東西。」<br>　　「一想起他們失去重要物品的神情，還有那種不斷要憂心會否被抓到的刺激，我就不能自已。」<br>　　「哈哈……有慾望，人才會懂得進步。不過，這些東西就能滿足你嗎？」<br>　　「這……」瑪門語塞，巴力說出了她心底裡最深層的想法。<br>　　「在我們這個世界以外，還有一個世界，那裡有著更多你從沒見過的事物。」<br>　　巴力掏出一個圓球，圓球突然發出光芒，映照出樹林、河流，還有閃爍的光石，這些都讓瑪門看得著迷。正當瑪門想伸手向那些光石時，光芒退去，眼前的景象回復原狀。<br>　　「這到底是？」<br>　　「一個名叫神魔世界的地方。在那裡，你才能真正找到你心中想要。我能讓你成為新一批的拓荒者前去那兒，可是你必須要為我辦事——對付貝利爾。」<br>　　「離開了你，我可就沒必要聽你的話。」<br>　　「不要緊。你不在，我會代為好好照顧你的父母。」巴力向她投以一個微笑，但瑪門聽得出這句話的真正意思，只能無奈苦笑，她已沒有選擇。<br>　　「事成後，我可以有甚麼報酬？」<br>　　「在那裡找到的所有寶物都歸你所有，如何？」<br>　　「很好。」<br>　　瑪門與巴力握手，彼此臉露微笑，各自心中都盤算著另一個計劃……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}