{
  "name": "自生之源 ‧ 烏波",
  "attr": "水",
  "rare": "6",
  "id": "1637",
  "cost": "14",
  "race": "龍類",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1897,935,111",
  "stats": "1916,941,111",
  "statsMax": "3862,1562,124",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "水龍之濤",
  "lskill": "噬血龍王 ‧ 強",
  "evofrom": "1636",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　自從阿爾瓦撒被道羅斯吞掉後，道羅斯情緒變得不穩定，烏波為隱瞞道羅斯的失控，向其他追隨者宣告道羅斯要專心創造而隱居，杜絕祂們與道羅斯的接觸。烏波定期前往道羅斯所在的深坑，與最敬愛的道羅斯對話，有時道羅斯會和過去一樣平靜地傾聽烏波的話，有時卻像失控般發出刺穿所有生物耳膜的尖叫聲。<br>　　儘管目擊了道羅斯的種種瘋狂，烏波對道羅斯的敬意仍沒有一絲動搖，清澄的雙眸盛滿虔誠，保持永遠的純真，這就是烏波的本質。<br>　　可是那份純真意外被沾污了，烏波發現自己被阿撒托斯的追隨者之一弗塔古亞附身，經過一輪激戰後，終成功吞下弗塔古亞大半的意識，可是曾經的純白染上了屬於破壞的黑暗。<br>　　烏波沒有為意，祂一如以往來找道羅斯，卻在見到道羅斯與阿撒托斯一起時，內心急湧起如海嘯般的妒意和憎恨。<br>　　『為甚麼道羅斯要和阿撒托斯在一起？那個只懂得破壞的傢伙！我恨我恨——』<br>　　烏波被那猛烈的負面情感衝昏頭腦，竟無意識鼓動力量破壞了四周山脈，祂看著殘破不堪的地面，對此感到驚訝同時恐懼，因為祂聽到了——弗塔古亞帶著惡意的譏笑。<br>　　『嘰嘰嘰，如何？嫉妒和憎恨的滋味，還有破壞的快感，與那沉悶的創造相比，不錯吧。』<br>　　弗塔古亞的意識浮現在烏波的身體表面，露出猙獰的笑臉，烏波氣得震動身體，將浮現弗塔古亞笑臉的部分重重撞向地面！<br>　　「消失！快給我消失！」<br>　　烏波吼叫著，展現祂從未有過的癲狂之姿，或許被祂那姿態所嚇倒，弗塔古亞自烏波身上消失。烏波重重地喘息，遙望著在遠處互相依偎的道羅斯和阿撒托斯。<br>　　『我絕不會讓你沾污道羅斯的！』<br>　　烏波內心暗自決定，尋找其他同伴來一起對付阿撒托斯，怎料阿撒托斯的追隨者也來到，其中一位更是過去的同伴伊波·茲特爾。<br>　　祂們想帶走阿撒托斯，但烏波已經不如以前那般純真，祂對道羅斯的佔有慾不容許阿撒托斯的存在，祂誓要破壞阿撒托斯。<br>　　『只有阿撒托斯不在，道羅斯才會變回以前那般美好！』<br>　　烏波揚起猶如夜幕的雙翼，用巨大且堅硬的身體撞飛伊波，彈飛至半空的伊波立即張開四肢穩住身體，不待烏波反應，祂下半身扭曲的臉孔噴出腐液。<br>　　「呃嗯！」身體被腐液擊中，使烏波發出痛呼，對伊波尚餘的一絲留情也被腐蝕殆盡，祂以帶著惡毒的憎恨瞪住伊波，讓伊波驚訝得睜開上半身的眼眸。<br>　　「看來我們的乖寶寶終於長大了，竟學懂生氣。」<br>　　「閉嘴！我不會讓你們接近道羅斯！」<br>　　「唉，還以為你有成長，結果依然這麼天真……」伊波搖頭，「道羅斯快要崩潰了。」<br>　　「胡說八道！道羅斯是不會倒下，祂是完美無暇的！」<br>　　「那牠們是怎麼回事？」伊波遙指著在遠方大陸互相吞食、噬咬的生物，那是由道羅斯創造出來神魔大陸的原始生物。<br>　　「牠們……在吞食對方……不可能的！」<br>　　「對呀，本來由道羅斯創造的生物不會有破壞的概念，永遠純淨和無垢，但不斷的創造消耗祂的力量，扭曲祂的意識……不，或許這就是真理，沒有永遠單一的存在，即便地位超然的道羅斯也一樣。」<br>　　「……住口！我不想再從你口中聽到對道羅斯的侮辱！」<br>　　烏波張口嘴巴，洶湧的浪潮擊向伊波，但對方輕鬆避過，並趁隙吐出腐液，面對老練的伊波，烏波陷入劣勢。烏波俯視，希望尋求同伴的協助，卻被畫面所嚇倒——道羅斯竟攻擊祂的同伴加塔諾托亞。<br>　　「假如你真想救祂，現在要做的不是阻止我，而是去阻止道羅斯。」懸浮在半空的伊波帶有深意地說。<br>　　烏波盯住伊波好一會兒，最終低咂一聲俯衝而下，當祂來到時，只見到道羅斯頹垣俯伏在地上，雙目混濁而無神，徹底失去了神性。<br>　　『嘰嘰嘰，真是不堪入目，想不到創造的道羅斯竟如此無能，喂，你不是還認為祂完美無瑕？』<br>　　『給我閉嘴！你這個低下的存在！』<br>　　『看來你也改變了呢，嘰嘰嘰，真是有趣……』<br>　　烏波猛力將頭撞向石上，弗塔古亞的譏笑聲才緩緩消失。烏波轉頭深深看著脆弱的道羅斯。明明沒有受傷，烏波卻感到痛苦，祂用身體擁住道羅斯，用如唱哀歌的聲音呼喚︰「道羅斯，我最敬愛的道羅斯。」<br>　　烏波的呼喚似乎起了作用，道羅斯的雙眼稍為恢復焦點，祂蠕動嘴巴，回抱著烏波︰「找伊塔……快找出伊塔庫亞……只有祂才能阻止我。」<br>　　竭力吐出這話後，道羅斯頹然倒下，烏波接住祂的身體，緊緊抱住，像不容許任何人傷害道羅斯般。",
  "turn": "0",
  "def": "0"
}