{
  "name": "格赫羅斯",
  "attr": "火",
  "rare": "5",
  "id": "1638",
  "cost": "8",
  "race": "魔族",
  "series": "宇宙序章",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "499,645,49",
  "stats": "507,655,52",
  "statsMax": "921,1146,217",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "橫掃攻擊 ‧ 火",
  "lskill": "吞噬之慾",
  "evo": "257,266,263,386,387",
  "evoto": "1639",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　經過兩次重大的破壞後，疲憊的阿撒托斯進入沉睡。祂熟睡時吐出的氣息穿越維度，形成了人類無法認知的夢界度，這空間擁有意識，名為格赫羅斯。祂一望無際，無盡的「軀體」長滿眼睛，這些眼睛連繫著所有陷入沉睡生物的夢境。<br>　　起初，宇宙尚沒有能與格赫羅斯連繫的生物，除了阿撒托斯外。格赫羅斯一直透過眼睛的倒影從夢界度觀察阿撒托斯，聆聽祂的咒罵、感受祂的暴躁，靈魂因阿撒托斯的舉動而起伏不定。<br>　　格赫羅斯忍耐眨眼的衝動，不願錯過任何與阿撒托斯相關的一切。祂專注地凝望著阿撒托斯。假如用人類能夠理解的概念來定義祂的情感，那就是愛，而且是極其霸道和瘋狂的愛慕。<br>　　不知過了多久，自阿撒托斯體內誕生的道羅斯，在宇宙間創造出不同的生命，格赫羅斯感知到牠們的意識，並吸收來自牠們的知識，當看著生物們互相擁抱的畫面，格赫羅斯也生起一個念頭。<br>　　『我，想碰觸阿撒托斯，想，阿撒托斯。』<br>　　開首這念頭只像黑夜的燭火般微弱，但這燭火漸漸擴散，變成炙熱的火焰在格赫羅斯的意識中點燃，終於祂受不住誘惑。祂鼓動力量在界度的牆壁鑿開一道裂縫，將意識鑽出去。<br>　　『好痛！好痛！好痛呀呀呀呀——』<br>　　本來無窮無盡的格赫羅斯為了成為現實界度的存在，而不得不把自己壓縮，可是萬物意識依然不斷湧入格赫羅斯體內——那是種超越維度的痛苦，人類永遠無法理解。<br>　　即使面對如此龐大且絕望的痛苦，格赫羅斯仍沒有放棄，因為祂從縫隙間見到阿撒托斯。<br>　　「阿撒托斯，阿撒托斯……」格赫羅斯用如孩童般的稚音呼喚著阿撒托斯，但阿撒托斯不為所動，只是繼續沉睡著。經過漫長歲月，格赫羅斯終於成功從裂縫中擠出來，祂移動碩大的身軀來到阿撒托斯身旁。<br>　　「阿、阿撒托斯，嘻嘻，我，我來了，嗚嗚，終於碰到你……很、很開心……」<br>　　化成現實界度存在的格赫羅斯以有限的軀體承受著大量訊息，意識變得混亂而不穩定，唯一保留在祂心中的是對阿撒托斯的執著。 <br>　　儘管無時無刻承受著痛苦，但格赫羅斯為能守在阿撒托斯身旁而感到滿足，即使阿撒托斯甦醒，格赫羅斯也天真認為這樣的相守相伴會直至永遠。<br>　　可是弗塔古亞和伊戈隆納克的出現打破格赫羅斯的願望，雖然格赫羅斯討厭他們，但他們和自己一樣來自阿撒托斯，格赫羅斯嘗試接納祂們，然而對阿撒托斯的佔有慾凌駕於一切。<br>　　『為甚麼，妨礙我？嘻嘻，只要，阿撒托斯，一起，足夠，所以，阿撒托斯，吞進，夢裡。』<br>　　長期承受生物意識的格赫羅斯本已陷入崩壞，僅靠著對阿撒托斯的愛意而堅持著唯一的理性，可是這理性也因弗塔古亞和伊戈隆納克的存在而消失。格赫羅斯滿腦子只剩下將阿撒托斯吞下的衝動。<br>　　這衝動終於在某次破壞行動中爆發，格赫羅斯趁阿撒托斯專注破壞時，悄悄接近祂，張開橫跨整個軀體的口部，朝阿撒托斯俯衝而下，可是祂的舉動被伊戈隆納克所發現，伊戈隆納克指揮著無數個分身，成功擒住格赫羅斯，並把祂帶到阿撒托斯面前。<br>　　「格赫羅斯，你竟想吞掉阿撒托斯！」<br>　　「嗚嗚……伊戈，你，破壞一切，破壞阿撒托斯，嘻嘻。」<br>　　作為夢的格赫羅斯一直接收來自生物的意識，當中也包括伊戈隆納克，格赫羅斯比誰都清楚潛藏在夢中祂們真正的渴望。<br>　　「阿撒托斯，格赫羅斯已經瘋了，快將祂破壞吧！」伊戈隆納克來到阿撒托斯身旁低聲勸說。<br>　　「我的格赫羅斯，該死的你竟想吞掉我，不可原諒，我要徹底破壞你！」<br>　　阿撒托斯張開巨大的利爪抓住格赫羅斯，格赫羅斯身上的眼睛全都盯住阿撒托斯，咧開嘴巴說︰「阿撒托斯，我知道，你真正渴求的，嘻嘻，你破壞，希望融為一體，嗚嗚……」<br>　　「該死的你給我閉嘴！」阿撒托斯內心升起莫名的焦躁，驅使祂喝斥格赫羅斯，但對方沒有停下話語，繼續道出連阿撒托斯自己都不知道的渴望。<br>　　「不，阿撒托斯，我知道，甚麼都知道，嘻嘻，道羅斯，和你相反，祂創造，嗚嗚……別人的存在、認知自己，你們永遠、永遠不能共容，你無法違背本能——」<br>　　啪！<br>　　阿撒托斯不容格赫羅斯繼續說下去，利爪施力，格赫羅斯的身體如被壓扁的果實不成形，但阿撒托斯破壞的只是格赫羅斯為了留在現實界度的軀體。<br>　　回到夢界度的格赫羅斯張開無盡的眼睛，很快在其中一個眼球的表面上找到了阿撒托斯的影象，祂從空間一角伸出觸手，難以自持地撫摸眼球上的阿撒托斯，內心不停呢喃。<br>　　『呀，阿撒托斯，我會，回到你身邊，再次。』",
  "turn": "0",
  "def": "0"
}