{
  "name": "伊波 ‧ 茲特爾",
  "attr": "木",
  "rare": "5",
  "id": "1640",
  "cost": "8",
  "race": "魔族",
  "series": "宇宙序章",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "545,598,44",
  "stats": "554,607,47",
  "statsMax": "1005,1063,194",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "橫掃攻擊 ‧ 木",
  "lskill": "魔之狂怒 ‧ 木",
  "evo": "258,266,263,386,387",
  "evoto": "1641",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　一棵大樹在宇宙間漂浮著，兩頭巨大的生物交錯盤纏於龐大樹幹上，祂們似乎在沉睡，闔上雙眼緩緩吐息著。樹上長滿無數飽滿的果實，果實被不同色調的火焰包裹著，像有生命似的在脈動，當中燃燒著綠焰的果實正孕育名為「伊波·茲特爾」的存在。<br>　　伊波覺得很熱，自感知出現時便覺炙熱無比，長久的燒炙麻痺了祂的思緒，身體每一角都要融化成漿糊，但伊波不感到辛苦，反而覺得安心，像沉浸在羊胎水裡般平靜。<br> 　　伊波蜷縮著「身體」，感受無時無刻的熱量，這熱度漸漸壯大，像日趨成熟的果實，然後某天祂感知到預感，果實成熟度達至臨界點——<br>　　啪！<br>　　果實發出清脆的爆破聲，伊波與漿液全數被炸開，那長久填滿祂的炙熱褪去，孤寂的寒冷滲進伊波體內。祂茫然若失，意識到自己失去了重要的東西，本能地擺動纖細的身體，跳出送葬的舞蹈，那一舉手一投足揉合天真與妖魅，打動了祂身後的存在。<br>　　「呵呵，這小東西很精神耶，是受我影響嗎？」盤纏在樹幹上的綠色生物阿爾瓦撒醒來，探頭飛到伊波面前戲謔地說，伊波卻被樹幹上的光龍深深吸引——那是萬物的創造者道羅斯。<br>　　伊波定晴看著道羅斯，失落的心填滿喜悅，因為祂知道祂得到了同等份量的珍貴之物。<br>　　『多偉大的存在，祂就是我所追求的完美。』<br><br>　　大樹逃不過枯萎的命運，能存活的只有伊波，祂跟隨道羅斯和阿爾瓦撒踏上創造的路。與豪邁的阿爾瓦撒相反，伊波擅長細緻的創造，經祂的手做出來的事物沒分毫的差誤，甚至被阿爾瓦撒笑說祂過分準確，但伊波沒有動搖，祂認為準確無誤的創造就是完美。不過伊波很快就發現祂的認知是錯誤，無論祂們做得多準確，依然無法阻止生命之地的枯旱。<br>　　伊波難以忍耐這種失敗，便決定去調查。祂降落到一片青葱的草地，上面有十數頭野獸親暱交纏，一切如此美好，直至一顆殞石碎片失控撞落草地為止。<br>　　那些野獸像沒察覺到危機，帶著微笑殷然迎接死亡的來臨，目擊整個過程發生的伊波感到愕然，然後恍然大悟。<br>　　『我明白了，完美並不等於準確……必須要告知道羅斯！』<br><br>　　伊波來到道羅斯所在的花田裡，興奮地說︰「道羅斯，我知道生命之地枯竭的原因，那是因為我們的創造太美好！過於單一和正確無法帶來變化，所以我們必須創造慾念和惡意，提供無限的可能性才能讓生命趨向完美！」<br>　　道羅斯抬起身軀，伊波以為道羅斯要觸碰祂以示稱讚，怎料道羅斯卻一把壓住伊波！張大嘴巴貼近伊波的臉孔，吐出帶著濃重金屬味的氣息。<br>　　「我的創造不需要醜陋的東西！」<br>　　「道羅斯……」伊波難掩驚訝，祂從沒見過道羅斯出現這麼強烈的憤怒，但祂很快恢復過來，追求完美的心大於祂對道羅斯的尊敬，所以祂大聲咆吼，盛放的鮮花也因祂的吼叫而枯萎。<br>　　「只有美好的創造是不能長久！」<br>　　「不明白的是你，伊波·茲特爾。」道羅斯睥睨著伊波，「我才是創造者，我的話便是絕對。」<br>　　「道羅斯……你已經帶有缺陷，我不能再與不完美的你在一起。」伊波悲哀地看著道羅斯。那憐憫的眼神讓道羅斯發出瘋狂的嘶吼，祂的嘶吼瞬間令星體枯萎，大地粉碎，道羅斯昂頭想吞咬伊波，卻被察覺異動而衝過來的阿爾瓦撒阻止。<br>　　「伊波，夠了！你快走。」阿爾瓦撒勸退伊波，伊波遲疑一下，最後拍動雙翼遠去。伊波明白自己已無法再回去祂們身邊，但祂沒感到傷心，因為追求完美的慾望凌駕一切。<br>　　『……道羅斯，高高在上的你或許是絕對，但絕不是完美，我會完成你所不能做到的事。』<br>　　伊波獨自在宇宙漫遊，並反覆嘗試創造邪惡，可是最終只落入失敗的後果，祂一直都想不透。直至祂遇到天生的破壞者阿撒托斯，看著祂破壞的姿態，伊波被深深吸引住，才明白自己所缺乏的事物。<br>　　『我從道羅斯身上得到只有美好的創造，我自身都缺乏著可能性，那只要理解阿撒托斯徹底的破壞，吸收了其他可能性的我，就可以學懂改變，逐漸蛻變成真正的完美。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}