{
  "name": "救贖思考 ‧ 阿布霍斯",
  "attr": "水",
  "rare": "6",
  "id": "1647",
  "cost": "14",
  "race": "獸類",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1723,773,102",
  "stats": "1808,805,109",
  "statsMax": "3546,1463,253",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "思潮迸發",
  "lskill": "大海之強權 ‧ 獸",
  "evofrom": "1646",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　阿布霍斯舞動觸手游走至虛無的黑暗，大量的無頭肉團自黑暗中冒出來，有種像走進蜂巢般的壓逼感。<br>　　每頭無頭肉團的行為都不同，或坐或站，或笑或哭，各自擁有意識卻共享著感知，這就是從阿撒托斯的視線誕生出來的存在——伊戈隆納克。其中在中心位置的無頭肉團張開裂口吐出嘶啞的聲音。<br>　　「創造的阿布霍斯，歡迎來到我的身體裡。」<br>　　「破壞的伊戈隆納克，你找到了那東西嗎？」<br>　　「當然，要找出命運的伊塔庫亞，我可要將自己分裂上億次，用億萬個分身才找出祂的蹤跡，好不容易才找到祂從道羅斯身上抽走那足以扭曲界度的力量。」<br>　　伊戈隆納克其中一個分身舉起形狀奇特的容器，像水瓶但瓶口由底部延伸至頂，裡面填滿五彩光芒，光芒時或熄滅、時或閃礫比容器還要大的彩環。<br>　　「這是……為了分散失控的力量，而將它塞進連接無數界度的容器嗎？」阿布霍斯伸出觸手捲起容器，同時感受皮膚被力量麻痺的感覺，即使分散至無盡的空間，道羅斯的力量依然強大無比。<br>　　「不愧是喜歡解開問題的阿布霍斯，這麼快看到本質。」伊戈隆納克抖動裂開的嘴巴，像在揚起笑臉般，「只要將這個送進阿撒托斯體內，便能暫時壓住祂的力量，就能讓祂和道羅斯見面……但為甚麼你要這樣做？」<br>　　「純粹的創造並不能造出強大的生命，生命必須經歷破壞和苦難才能成長，就連道羅斯也變得虛弱，所以我必須在道羅斯消失前為祂帶來破壞……那你呢？」阿布霍斯體內的液體泛起疑惑的波紋，牠無法壓抑本能創造問題。<br>　　「我只是忠誠地執行破壞。」無頭肉團們察覺到主體的意識，同時轉身朝向阿布霍斯，形成詭異的畫面，似乎警告阿布霍斯不要再深究，伊戈隆納克的主體續說︰「之後我會引導阿撒托斯獨自前來你們的生命之地。」<br>　　<br>　　阿布霍斯帶著道羅斯扭曲的力量回到神魔世界，與創造的同伴光獸加塔諾托亞和藍龍烏波·薩斯拉聯手，靜待阿撒托斯來臨的一刻。<br>　　果不其然，阿撒托斯帶著瘋狂的怒意從宇宙轟然而來，祂劃過天際，白雲被祂一一撕破，樹林因祂的咒罵而枯萎，低等的生物因仰視祂的容顏而暴斃。<br>　　「該死的！這一切該死的！」阿撒托斯咆吼，左右兩邊的龍頭射出破壞的紅光，正要掃射大地時，一道巨大的黑影從祂的右邊撲過來——烏波張開祂巨大的龍口，濃稠的泥漿噴射而出，擊中阿撒托斯右排的龍頭，化成石頭。<br>　　「可恨的你們竟敢阻止我，我要將你們撕成碎片！」阿撒托斯被惹怒，體內的暴戾脹升，左排的龍頭咬住烏波，銳齒撕破烏波堅硬的皮膚，鮮血汨汨而流。<br>　　「嗯呀！」阿撒托斯的左身被一道猛力撲擊，身體一沉。阿撒托斯轉頭，對上發紅的雙眼，那是光獸加塔諾托亞！原先虎伏在大地的牠趁阿撒托斯迎擊烏波時，用強壯的後腿一蹬而上，成功咬住阿撒托斯。<br>　　「我要否定你！可惡的阿撒托斯！」加塔諾托亞從牙縫擠出惡毒的言語，同時用身體壓制阿撒托斯。<br>　　「你不該存在，道羅斯才是宇宙的指標！」烏波擺動身體，用碩大的尾巴纏繞住阿撒托斯，並用力擠壓著。<br>　　阿布霍斯自高空游移，來到被挾制的阿撒托斯面前，浸在液體中的眼球盯住那狂暴卻美麗的軀體。<br>　　『這是第一次近距離觀看阿撒托斯……多偉大的存在，和道羅斯一樣，祂是無法取代，為了拯救道羅斯，祂是必須要的。』<br>　　「哼，該死的你們以為這樣就可以阻止我嗎！真是天殺的可笑！」<br>　　阿撒托斯揮舞如粗鞭般的翅骨，甩開了烏波和加塔諾托亞，並衝向阿布霍斯。<br>　　阿布霍斯首次感到恐懼，體液泛起的波紋比平時更激烈。牠壓抑想逃走的衝動，移動身體迎上阿撒托斯，同時用觸手捲起裝有道羅斯扭曲力量的容器。<br>　　「給我統統消失吧，該死的存在們！」阿撒托斯張大體內的巨洞，帶著絕望的破壞之光凝聚。<br>　　『就是現在了！』阿布霍斯瞠大體內的眼球，甩動觸手，將那容器扔進阿撒托斯張開的洞口裡，可能感應到阿撒托斯的力量，容器綻光著足以覆蓋神魔世界的彩色光環。<br>　　「這……這是……不、不，不要進入我體內……好痛！我的靈魂……呀呀呀呀——！」<br>　　阿撒托斯的身體反覆脹大收縮，更冒出炙熱的白煙，祂因這足以粉碎意識的痛楚而無法自持，頹然倒下，直直墜落至深不見底的坑洞裡。那裡也是烏波藏起道羅斯的地方，這一切都是阿布霍斯從伊戈隆納克身上得知的訊息。<br>　　『創造與破壞相遇，會誕生出怎樣的變革呢？』<br>　　阿布霍斯帶著複雜的神色凝望著坑洞，體液泛起無數的波紋，繼續本能地探索沒有盡頭的真理。",
  "turn": "0",
  "def": "0"
}