{
  "name": "加塔諾托亞",
  "attr": "光",
  "rare": "5",
  "id": "1648",
  "cost": "8",
  "race": "獸類",
  "series": "宇宙序章",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "934,377,59",
  "stats": "1004,400,65",
  "statsMax": "1886,701,142",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "橫掃攻擊 ‧ 光",
  "lskill": "光之怒嘯 ‧ 獸",
  "evo": "254,259,267,268,269",
  "evoto": "1649",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　加塔諾托亞與他的兄弟阿特拉克·納克亞在道羅斯的手上誕生，誕生自無瑕的加塔諾托亞既善良且勇敢，牠沒有煩惱，只有對道羅斯、對萬物的讚美和祝福。看著在道羅斯和祂的追隨者手下逐漸變得美麗的母星，加塔諾托亞壯碩的軀體被純粹的喜悅填滿。<br>　　可是阿撒托斯的出現粉碎牠美好的想望，如同詛咒般的阿撒托斯本能地破壞了牠的故鄉，牠不能理解也不願相信有像阿撒托斯這種純粹邪惡的存在，但環視被阿撒托斯破壞得不成形的生物和大地，牠只能接受這難以置信的事實。<br>　　接受事實的同時，加塔諾托亞萌生出首次的憤怒，牠按捺不住蹬動強壯的雙腿，撲向浮在空中的阿撒托斯，但祂揮手便把牠掃下去，並降下巨大的重力。即使受到道羅斯力量的眷顧，加塔諾托亞也只能屈服在阿撒托斯的力量之下，如蟲子般趴在大地上。<br>　　加塔諾托亞無視被力量撕破的皮膚，抬頭瞪住阿撒托斯，利齒陷入堅硬的皮膚上，擠壓出尖銳的嘶叫便耗盡力量昏過去，所以牠並不知道有道黑影正在靠近自己。<br><br>　　那道黑影是與牠的兄弟阿特拉克，牠挪動被阿撒托斯破壞的殘缺身體，來到昏倒的加塔諾托亞前。牠雙眼染上瘋狂，體內的空虛在叫囂，渴望驅使牠分泌唾液，滴落在加塔諾托亞的軀體上，張大嘴巴湊近牠的兄弟——<br>　　『不可以！不可以不可以不可以！我不可以吞下加塔……但我好想吞下牠，這樣我就能變得和牠一樣……』<br>　　「呀呀呀———住手住手，不可以傷害牠！」阿特拉克因體內互相爭持的慾望拉鋸而痛苦不已，八足抓住頭顱撕拉著，支離破碎的身體擠出體液，慘不忍睹，牠那模樣烙印在從空中翩然而下的道羅斯眼內。<br>　　「阿特拉克。」道羅斯平板的聲音滲入哀傷，「對不起，是我的錯，無法壓抑我的扭曲而創造了扭曲的你……這是我現在能做的……」<br>　　道羅斯朝虛弱的阿特拉克吹出一絲氣息，那氣息重塑牠的軀體，但無法壓制阿特拉克破壞的衝動。為了不傷害珍視的兄弟，牠奔跑至宇宙中。<br><br>　　昏倒的加塔諾托亞對這一切並不知曉，當牠醒過來時，誕生之地已被阿撒托斯撕裂成無盡的碎片，碎片孤寂地在宇宙飄浮，牠握緊拳頭，意識植入一個堅定的信念。<br>　　『阿撒托斯，這種如詛咒般的破壞不應該存在，創造才是宇宙的真理，我要用我的一生否定你！』<br>　　加塔諾托亞以為牠的兄弟阿特拉克的心情會和牠一樣，所以當牠在碎片間見到阿特拉克的身影，毫不猶豫來到牠身邊。<br>　　「阿特拉克，我們跟道羅斯去創造新的生命之地。」<br>　　「……為甚麼要去創造？從沒問過我的意志便把我創造出來，我討厭這種毫無理由的創造，我討厭自己，討厭一切。」阿特拉克擺動八足推開加塔諾托亞，道出對加塔諾托亞而言最惡毒的話語。<br>　　「我討厭你，加塔諾托亞，我的兄弟，你的美好襯出我的灰暗，你的勇敢襯出我的懦弱，你的無私襯出我的自利，教我打從靈魂憎恨自己，好想破壞，連自己一起毀滅，呀，那多痛快呢。」<br>　　阿特拉克邊說邊將足節伸進體內攪動，無數的肉碎散落於宇宙，加塔諾托亞震驚得退往後。阿特拉克的舉動吸引了阿撒托斯，祂拍打龐然的雙翼來到阿特拉克身旁。<br>　　無需言語，阿撒托斯已從阿特拉克眼中找到那熟悉的本能。　　<br>　　「道羅斯的創造物阿特拉克，不要壓抑你的本能，來，和我一起去破壞，用破壞填滿體內那可恨的空虛吧！」<br>　　「住、住手，不要傷害我的兄弟！」<br>　　阿撒托斯伸出銳利的觸手貫穿阿特拉克，加塔諾托亞想阻止卻被阿撒托斯用右翼捲起，然後甩至漂浮的殞石上。<br>　　「呀嗯——！」加塔諾托亞全身出現裂傷，鮮血四濺，受了傷的牠只能抬起前足，呢喃似地喊道︰「阿、阿特拉克……」<br>　　可是即使牠如何拼命也阻止不了阿撒托斯對阿特拉克的破壞。　　<br>　　阿撒托斯透過不斷的破壞，將力量傳遞給阿特拉克，同時也帶給牠毀滅性的痛苦，但阿特拉克卻因這痛楚而忘卻吞下加塔諾托亞的衝動。<br>　　「哈哈哈——原來這就是破壞，這就是我一直追求的事物！」阿特拉克撕破臉上用吐絲做出來的假面，重現底下那猙獰的笑臉。<br>　　『我必須破壞，用破壞填滿那空虛，這樣才能保護在我意識中唯一美好的存在，加塔諾托亞，我的兄弟……』<br>　　阿特拉克毅然轉身跟隨阿撒托斯遠去，留下加塔諾托亞，牠本來只感受美好的心植入了被遺棄的空虛和傷心。<br>　　「不、不要……不要走，阿特拉克……嗚嗚……」<br>　　孤獨的加塔諾托亞蜷縮身體，在故鄉的廢墟中顫抖，直至道羅斯出現，祂伸出雙翼環抱著加塔諾托亞，那溫暖使牠流下眼淚，在宇宙凝聚出璀璨的銀河，道羅斯舐舔牠的淚水低語：「加塔諾托亞，我親愛的創造物，跟隨我，拋下孤寂，一起去創造吧。」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}