{
  "name": "原初潔淨 ‧ 加塔諾托亞",
  "attr": "光",
  "rare": "6",
  "id": "1649",
  "cost": "14",
  "race": "獸類",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1782,719,112",
  "stats": "1870,748,119",
  "statsMax": "3667,1361,277",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "光芒創造",
  "lskill": "神聖之強權 ‧ 獸",
  "evofrom": "1648",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　彷彿要忘卻那侵蝕意識的空虛般，加塔諾托亞努力地去創造，儘管牠的創造不是被阿撒托斯破壞便是自然枯旱，但牠依然不眠不休去創造。<br>　　終於牠跟隨道羅斯創造出最初的神魔世界，這次的生命之地比過往更加蓬勃，牠感到興奮，更向道羅斯提議為這片大陸製造出永恆的光芒，道羅斯頷首答應。<br>　　加塔諾托亞拿著道羅斯分給牠的光芒，飛躍至神魔世界之頂，牠張大嘴巴，把光芒吞進肚內，然後伸出巨大前足拍打腹部。<br>　　光芒分裂成碎塊，並開始燃燒起來，燃燒的光芒自加塔諾托亞身上所有的孔洞流瀉，如滿溢的瓊漿舖陣於神魔世界的每一角，柔和且帶著力量的光芒徐徐閃耀。<br>　　『這就是道羅斯的光芒，多麼神聖……這個世界只需要這些光芒，只需要美好的事物，只需要創造！』<br>　　一抺陰霾潛入加塔諾托亞腦內，那是牠至愛的兄弟阿特拉克的話語——<br>　　『我討厭你，加塔諾托亞，我的兄弟，你的美好襯出我的灰暗，你的勇敢襯出我的懦弱，你的無私襯出我的自利，教我打從靈魂憎恨自己……』<br><br>　　「可是我深愛著你，如同我深愛著自己，即使你如何討厭自己、討厭我，我還是無法捨棄你……嗚吼吼吼吼———！」<br>　　阿特拉克的話為加塔諾托亞帶來沉重的傷痛。加塔諾托亞失控流淚，嘶吼著。本來傾瀉的潔淨光芒漸漸染上牠的悲傷，化成濃如墨的漆黑，覆蓋整片大陸。那些漆黑與剛才釋放的光芒互相交纏，揉合出黃昏的色調，最後沉澱成絕望的黑暗。<br>　　「嗚嗚……阿特拉克，我的兄弟，為何要拋下我？我很寂寞……我很孤獨……嗚嗚……」<br>　　「加塔諾托亞，你在做甚麼？」<br>　　忽然一道聲音鑽進陷入悲傷的加塔諾托亞腦海中，那是與誕生自同一星體的阿布霍斯。阿布霍斯用柔軟且帶有黏性的軀體包裹住加塔諾托亞，阻止黑暗蔓延，並張開自身另一邊裂口，釋出微弱的光芒，將虛無的黑暗稀釋至晨曦的顏色。<br>　　「我……我想製造永遠的光芒。」<br>　　「唉……加塔諾托亞，你認為一個擁有黑暗的存在能製造出不滅的光芒嗎？」<br>　　阿布霍斯的話讓加塔諾托亞沉默下來，牠合上體內的孔洞降落到大地，躲進隱蔽的樹林裡。牠用雙手抓住腦袋晃動，眼球佈滿血紅的管道，猙獰地咬噬。<br>　　『都是阿撒托斯的錯，這個邪惡的存在……不該出現，只要沒有祂，阿特拉克就會回來……只要沒有阿撒托斯……我要把祂吞掉、破壞掉！』<br><br>　　或許是加塔諾托亞的渴望太強烈，這個機會很快便出現。牠如常在青葱的平原上奔馳，藍龍忽然翩然降下，激起漫天泥濘，攔截在加塔諾托亞面前，藍龍——道羅斯的跟隨者烏波·薩斯拉張開嘴巴，吐出帶著回聲的話語。<br>　　「加塔，和我一起對付阿撒托斯。」<br>　　「祂不是已經消失了嗎？」<br>　　「不，那可恨的阿撒托斯用滿口的謊語來騙取道羅斯的慈愛！祂想從我們手中搶走道羅斯！」<br>　　烏波的話讓加塔諾托亞想起阿特拉克被阿撒托斯帶走的畫面，內心再度積累灰暗，牠恨得咬牙切齒。<br>　　『可惡的阿撒托斯……又想搶走我最重要的存在嗎？我絕不允許再次失去！』<br>　　「不能放過祂！我要徹底消滅祂！」<br>　　加塔諾托亞跟隨烏波來到阿撒托斯藏身的深坑裡，等待道羅斯入睡後，烏波便誘導阿撒托斯離開深坑。加塔諾托亞則在地面埋伏，張大口積聚力量，趁阿撒托斯一飛離地面便擊出光球。<br>　　轟隆——<br>　　力量仍未完全恢復的阿撒托斯正中加塔諾托亞的攻擊，軀體彈飛疾馳，在地面劃出深刻的坑痕。加塔諾托亞鞭策壯碩的軀體在樹林間奔馳，直衝去阿撒托斯的所在，很快找到了無力伏臥在地上的阿撒托斯。<br>　　『呀……我終於、終於可以否定你，我要把你撕碎、輾裂、盡情毀滅——』<br>　　「住手！」<br>　　突然後方傳來喝止，那聲音讓加塔諾托亞感到熟悉，牠回頭一看聲音的主人——是祂，是創造加塔諾托亞的神聖存在……不，祂已經不再是加塔諾托亞尊敬的存在，此時的道羅斯比阿撒托斯更加瘋狂。<br>　　道羅斯張開嘴巴，耀目的光芒凝聚，那些光芒依然如過去淨澄，但這時卻帶著要摧毀一切的氣勢湧向加塔諾托亞，牠視野所及都覆蓋光芒，牠感到身體像被拆解開來，不，那是連意識都粉碎殆盡的暴力。<br>　　「吼呀呀呀呀——不，不要破壞我——！」<br>　　就在加塔諾托亞承受不了之前，一道黑影抓住加塔諾托亞殘破的身體，用力蹬跳離開光芒覆蓋的地方。<br>　　『是……是誰？』加塔諾托亞的意識被道羅斯的攻擊弄得渙散，連色彩都無法感知，視野只餘模糊的虛影。<br>　　「加塔諾托亞……我的兄弟……我不會讓你消失的……」<br>　　這是加塔諾托亞在意識陷進永遠的黑暗前最後所聽到的話語。",
  "turn": "0",
  "def": "0"
}