{
  "name": "容納侵蝕 ‧ 阿爾瓦撒",
  "attr": "木",
  "rare": "6",
  "id": "1653",
  "cost": "14",
  "race": "龍類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2465,731,27",
  "stats": "2490,735,27",
  "statsMax": "5018,1222,30",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "採靈術",
  "lskill": "藤木怒嘯",
  "skinto": "6111",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[歡樂的包容者]]",
  "story": "<br>　　自阿撒托斯的破壞中誕生的道羅斯，在時間流逝中祂的意識逐漸成長，意識到自我並開始創造，可是在最初道羅斯不習慣創造，許多時候剛創造出來便枯萎，但道羅斯沒有放棄、不斷嘗試。<br>　　這次祂再度創造，祂先截斷身體一部分，打算拿它來作為新星體的基礎。祂吐出呼息，星體漸漸脹大並形成平等三角錐體，它穩定懸浮於宇宙中。<br>　　『力量適中，星體穩定，這樣應該就能創造生命……創造和我相似的生命，這樣我便能更了解自己是個怎樣的存在。』<br>　　道羅斯難得地展現了情緒，動作比過去急速，長久孤獨游走宇宙令祂渴求同伴，也因為祂過於急躁，伸爪的力度過大，三角星體下一刻便被粉碎，化成星塵飄散在宇宙。<br>　　面前星體不知多少次的消散，道羅斯體內盈滿難耐的感受，此時祂張開嘴巴，吐出祂首次的嘆息後，扭動龐然軀體，飛離只餘星塵殘骸的空間。可是就連道羅斯都想不到祂的嘆息竟帶有創造生命的力量。<br>　　縈繞在嘆息間的力量彷彿呼應道羅斯對同伴的渴望，把散落的星塵再度連結，並形成橢圓物體。物體很快變得成熟，並產生生命的脈動，長出柔軟的尾巴和繁多的肢節，還有巨大的嘴巴。<br>　　除了軀體的成熟外，模糊的意識也清晰起來，新的存在即將要誕生，祂張開碩大的嘴巴——<br>　　「哈哈哈哈哈——！」<br>　　這就是快樂的創造者阿爾瓦撒的誕生。<br><br>　　阿爾瓦撒如本能般在宇宙中搜索道羅斯，並理所當然成為祂首位的追隨者，一起踏上漫長的創造之旅。彷彿要代道羅斯去感受這個宇宙般，阿爾瓦撒的情感非常豐富，祂熱愛暢笑，對創造充滿熱情。<br>　　即使跟隨道羅斯的存在越來越多，但在道羅斯眼中，阿爾瓦撒是獨特的存在，是祂最忠誠和最可靠的同伴。<br>　　正因阿爾瓦撒與道羅斯靠得如此近，同是阿爾瓦撒是個如此感性的存在，所以祂最先察覺到道羅斯的異樣，那是發生在阿撒托斯出現之後，道羅斯的力量出現了缺陷，像玻璃瓶出現了裂縫般。幸好在代表命運的伊塔庫亞幫助下，道羅斯能維持平靜的心，如常創造。<br>　　可是看著道羅斯把同伴伊波·茲特爾趕走的那一刻，阿爾瓦撒內心升起不祥的預感。這份預感因陸續加入的同伴而淡化，卻在祂意料不及的方式顯現了。<br>　　<br>　　道羅斯創造出懸浮在宇宙的平面陸地——也是神魔世界最初的形態，但陸地陸續出現崩潰的現象，擔憂的阿爾瓦撒飛到神魔世界之頂盤旋觀察，直至祂看到邊緣碎落的陸地竟統統流往中央之巔，祂才恍然大悟。　　<br>　　「這些碎片都受到看不見的力量互相吸引和影響，要平衡這種力量，星體的形狀是很重要，對，是球體，球體是最完美的形狀！哈哈哈，這次我們能創造出更美好的生命之地。」<br>　　阿爾瓦撒帶著無限的喜悅來到道羅斯的所在地，沉浸在喜悅的阿爾瓦撒沒察覺到流轉在道羅斯附近的力量出現異變。<br>　　祂開心地降落在道羅斯面前，卻被四周的荒蕪所嚇倒——茂盛的樹林被只剩凋零的樹根、地面被翻起來、河流佈滿污染物，像被徹底破壞過。<br>　　「發生甚麼事？道羅斯！」<br>　　「哧哧……創造使我不斷流失……體內空蕩蕩……不、不要剝奪我！」道羅斯環抱身體、雙眼充紅，思緒已然陷入混亂，被狂暴操控的祂無法辦出阿爾瓦撒，不，或許即使認出來，道羅斯也無法壓制衝動——<br>　　道羅斯張開大口一把將阿爾瓦撒吞下去，但阿爾瓦撒太巨大，即使連道羅斯也無法一口吞下去，阿爾瓦撒的上半身微微顫動著。<br>　　「阿爾瓦撒，快點破壞我，再這樣下去我會把你吞掉的。」道羅斯一邊吞咬著阿爾瓦撒，一邊以哀號般的聲音懇求著阿爾瓦撒，但阿爾瓦撒沒有反抗，只是揚起一如既往的暢快笑容，用殘餘的鰭手輕撫道羅斯堅硬的軀體。<br>　　「呵呵，不要緊，道羅斯，可憐的道羅斯，神聖的你一直在創造，付出你的靈魂來創造，我們都忘記你也渴望得到，假如能填滿你的空虛，我就滿足了。」<br>　　阿爾瓦撒放鬆身體，任由道羅斯把自己吞食，道羅斯意識雖然不願意，但體內的衝動沒法壓抑，只能如飢餓已久的野獸般咬食祂忠誠的追隨者，很快阿爾瓦撒便被道羅斯吞食殆盡。<br>　　「阿爾瓦撒……阿爾瓦撒……」體內的飢渴得到滿足，道羅斯恢復平靜，但意識被無盡的悲哀支配，在這荒蕪的平地間呼喚著失去的存在……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}