{
  "name": "統覺進化 ‧ 莫爾迪基安",
  "attr": "水",
  "rare": "7",
  "id": "1655",
  "cost": "40",
  "race": "魔族",
  "series": "修羅場",
  "lvMax": "99",
  "exptype": "11",
  "stats0": "964,1251,101",
  "stats": "972,1261,104",
  "statsMax": "1809,2259,459",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "陰寒狂潮",
  "lskill": "浪濤萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[成為崇高的存在]] 獎賞",
  "stage": "",
  "story": "<br>　　道羅斯創造神魔世界後，帶領祂的追隨者降落大地，道羅斯的力量在世界瀰漫，孕育出無數低等的生命，莫爾迪基安與牠的同伴們便是在這時候誕生。<br>　　低等的牠們在美好的環境中成長，從不追求生命的意義，也不追求革命般的進化。牠們每天無憂地在葱緣的草地嬉戲和追逐，莫爾迪基安也一樣，與牠的同伴互相擁抱著。<br>　　忽然天空出現龐大的黑影，莫爾迪基安用強壯的四足撐起身體，好奇想抬頭觀望卻被同伴阻止，牠們壓下莫爾迪基安欲抬高的頭，莫爾迪基安感到不解，瞥見所有同伴都垂首卑微趴下，彷彿畏懼著那道黑影。<br>　　『那究竟是甚麼？我好想知道。』可是莫爾迪基安和其他同伴不同，無法壓下好奇心。<br>　　牠掙開同伴的束縛，朝黑影降落的地方跑去，牠疾奔如野豹，那拼命的姿態像追逐著虛幻的夢想般。牠穿越森林，光滑的皮膚被樹葉劃傷、滲出血來但牠沒理會，繼續跑往那個目的地。<br>　　終於牠來到樹林中一處平坦的草地，光芒投射在那黑影身上，莫爾迪基安昂首仰視那對牠而言過於偉大的存在——創造的道羅斯。<br>　　『呀……多神聖的存在，這是卑微的我不該直視……』<br>　　道羅斯的存在超過牠能夠理解的程度，滿載的訊息擠破牠身體、意識和靈魂。<br>　　莫爾迪基安的雙眸、雙耳、鼻孔不住冒出鮮血，皮膚在腐朽融化，疼痛直滲入牠的靈魂，但牠還是不能放棄仰視道羅斯。<br>　　牠無法理解道羅斯是個怎樣的存在，卑微而無知的牠內心對道羅斯產生龐然的恐懼，那是對未知的恐懼，可是同時湧現一個強烈的慾望。<br>　　『我想凝望你，想理解你……』<br>　　道羅斯在莫爾迪基安快被毀滅前拍翼離去，身心受到莫大損傷的莫爾迪基安無法支撐下去，頹然往後倒下，然後牠發現已經記不起道羅斯的模樣。因為假如牠不忘記，牠的腦袋便會融化，為了保命，肉體違背意志刪除了記憶，只殘留模糊的輪廓。<br>　　『不，還給我、把最渴求、最重要的東西還給我！』<br>　　莫爾迪基安因觀察道羅斯而弄瞎的雙眼溢出炙燙的淚水，牠激動地用露出肌肉的雙手握成拳拍打地面，直至倦極入睡。<br>　　當牠再睜開雙眸時，便發現自己來到一個廣袤的空間。空間每個角落浮現出無數的眼球，眼球倒映著不同的畫面。莫爾迪基安審視自己，發現本來破爛的身體變回完好無缺。<br>　　那一刻莫爾迪基安知道自己身處的地方不是現實，而是超越界度的空間——被稱為格赫羅斯的夢界度。<br>　　忽然牠被某眼球映照的影像吸引，牠踩著優雅的步伐走過去，發現上面那影像就是牠追求的存在——道羅斯。<br>　　「道……道羅斯，我的神明，要怎樣才能理解超然的你……」莫爾迪基安伸出爪子撫摸眼球上的道羅斯，這時眼球兀然長出一個嘴巴，那是格赫羅斯的意志，祂說︰「嘻嘻，只要變得像道羅斯一樣強大就成。」<br>　　「像我這種低劣的存在能做得到嗎？」<br>　　「當然，因為你能認知自己在發夢，只有優秀的靈魂才做得到，你能變成更強大的存在，只要去吞食其他的存在。」<br>　　「吞食嗎……假如能理解那偉大的存在，即使要我吞下整個宇宙，我也願意。」<br><br>　　為了接近道羅斯，莫爾迪基安不惜拋下純真的心，把毫無防備的同伴們一一吞下去，但仍遠遠不足夠，因為劣等的存在即使吞掉再多也沒用。<br>　　莫爾迪基安一直在等待時機，終於被牠等到了，牠窺探到道羅斯吞食祂忠誠的追隨者阿爾瓦撒。牠沒有出聲，隱藏自己的存在，不，即使牠開口道羅斯也不會發現，正如人類不會察覺腳下的螞蟻般。<br>　　不知過了多久，道羅斯離開了，莫爾迪基安從暗處爬出來，趴下來舔舐阿爾瓦撒的殘渣，牠感到體內出現異變，軀體脹大，光滑的皮膚冒出黏液，更裂出無數個嘴巴。<br>　　「呀呀呀——！」<br>　　因為牠正在吸收超乎這肉體能承受的力量，為了適應這改變，意識開始改造肉體，但肉體的變更帶來致命的痛苦，使牠發出淒厲的叫喊。<br>　　『只要能理解祂……不，我想成為能站在道羅斯身旁的存在……我要取代破壞的阿撒托斯。』",
  "turn": "0",
  "def": "0"
}