{
  "name": "世界線的觀測者 ‧ 伊塔庫亞",
  "attr": "木",
  "rare": "6",
  "id": "1657",
  "cost": "14",
  "race": "神族",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1710,837,156",
  "stats": "1711,837,156",
  "statsMax": "3390,1547,355",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "元素加冕 ‧ 支配",
  "lskill": "木之怒嘯 ‧ 獵魔",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　無所不在，這就是伊塔庫亞。<br>　　祂的存在跨過界度，不，或許更正確來說，祂就是界度本身，祂能穿越人類認知的過去、現在和未來，甚至能橫跨因不同選擇而誕生的世界，祂等同於人類經常提及的「命運」。<br>　　伊塔庫亞以旁觀者存在，像空氣、像光芒，像石子理所當然地存在不同時空、不同空間。祂斂眸垂耳觀看和傾聽，不接受不拒絕，只是徐徐目擊這些因和果的發生。<br><br>　　轟——！<br>　　一聲前所未有的巨響伴隨足以粉碎安寧的震動出現，驚醒伊塔庫亞，祂睜開半闔的雙眸，見到無數的世界正被一道力量捏緊，強行融合在一起。<br>　　『這樣下去，整個因果平衡會被摧毀，我必須阻止這個扭曲。』<br>　　一直作為旁觀者的伊塔庫亞無法不參與於命運的螺旋中，祂鼓動力量，化身成墨綠的霧氣搜索著引致扭曲的存在——創造者的道羅斯。<br>　　伊塔庫亞驅使著霧氣的身體，來到宇宙的一角，佈滿殘破星體的廢棄星河裡，在道羅斯面前凝聚人形的模塊。伊塔庫亞俯視在身下痛苦抖動的道羅斯，龐大的金屬身體上佈滿大量漆黑的小洞，這些小洞正釋放著超然的力量，正是這些力量扭曲著世界的命運。<br>　　「可憐的存在道羅斯，因為產生了情感而無法控制力量嗎？你的力量實在太強大，強大到只要你稍為擁有自我的意識便會失控。」<br>　　「哧哧……你……呀，我知道你，你一直都在觀察我。」道羅斯吃力地睜開右眼瞪住伊塔庫亞。<br>　　「對，因為我是代表命運的伊塔庫亞。」<br>　　「呵，伊塔庫亞，把擾亂我的情感拿走吧，只有這樣才能阻止我的失控。」<br>　　「真要這樣做嗎……這樣做你的靈魂將會變得不完整。」<br>　　「你也是為了阻止我而來，不用猶豫，動手吧。」<br>　　在道羅斯語畢，代表伊塔庫亞的霧氣突然激增，亂竄流轉，最後化成比道羅斯還要大的雙手。那雙手兀然伸進道羅斯的體內，用力拉扯，將綻放五彩光芒的稠液拉出來。<br>　　伊塔庫亞吐氣，綠霧形成一個形狀奇特的容器，像水瓶但瓶口由底部延伸至頂，分不清裡和外，沒有終結般無限循環。祂將道羅斯的力量倒進去，隨即瓶閃耀巨大的彩環，下一刻又變細。<br>　　伊塔庫亞將這瓶子帶到宇宙的虛無角落，總算平息這足以危害維度的災難。可是這不過是個開端，伊塔庫亞的行動無法徹底根治道羅斯的扭曲，道羅斯情感的暴走每隔一段時間便會出現，這時伊塔庫亞便會出現抽走那些情感。<br>　　這種互動讓伊塔庫亞無法再用旁觀者看待道羅斯，看著祂痛苦掙扎的樣子，伊塔庫亞心疼不已。<br>　　終於祂忍不住向道羅斯說︰「道羅斯，你放棄創造吧，創造使你扭曲，它將吞噬你的靈魂。」<br>　　自扭曲恢復過來的道羅斯盤起尾巴，雙爪像要擁抱自己般交纏，祂遠眺宇宙的盡頭，淡然地說︰「掌握宇宙命運的伊塔庫亞，你跨越過去和未來，你比我更清楚，無論我放棄或是繼續創造，我依然躲不過崩壞的宿命。」<br>　　伊塔庫亞沉默不語，綠霧顫動，展現祂意識的動搖，同時默認道羅斯的話，祂伸出由綠霧凝聚的雙手，輕撫道羅斯頭顱，以嘆息般的聲音訴說︰「我多希望有奇蹟，希望你能得到救贖。」<br>　　「伊塔，奇蹟建於不幸之上，所以我從不盼望發生奇蹟，我只會依從本能而行。」<br>　　<br>　　道羅斯堅持創造，即使那會扭曲祂的靈魂。道羅斯的扭曲越來越嚴重，甚至去到連伊塔庫亞也無法預知祂的命運，但唯一知道道羅斯離崩壞已經不遠了，所以當道羅斯的追隨者烏波·薩斯拉來找祂，祂沒有感到驚訝。<br>　　祂懷著哀傷的心情來到道羅斯面前，祂的失控比過往任何一次都來得強烈，晴朗的天空出現了巨大的黑洞，地面浮現出未來的畫面，時間和空間快被揉捏在一起。<br>　　「道羅斯，這是我最後一次幫你了，我的力量快要耗盡。」<br>　　「我明白，伊塔，持續為我抽取情感消耗你的力量，很抱歉……」<br>　　「沒關係，這一切都是我甘願的，看著你痛苦，我的靈魂也痛苦不已……呀，該怎樣形容這份感情呢……」<br>　　伊塔庫亞閉上雙眸，讓意識跨越時空，取得祂需要的訊息，祂重新張眸，吐出溫柔的話語︰「那是母愛，我如無私的母親深愛著你，道羅斯，我可憐的孩子。」<br>　　伊塔庫亞鼓動殘餘的力量，濃稠的綠霧自四方八面冒出來，凝聚成巨大的人體，祂擁抱道羅斯，下一刻人體穿過道羅斯同時帶走影響道羅斯的力量。<br>　　可是這次伊塔庫亞沒有封印這份力量，而是轉化那份力量。本來帶著侵略性的力量在伊塔庫亞的手中化成柔和的光芒，散落在神魔大陸的每個角落，滋潤這個世界，這力量在日後被稱呼為元素之力。<br>　　『道羅斯，我不能守在你身邊，願這些力量能助你解開命運的枷鎖，讓奇蹟降臨……』<br>　　伊塔庫亞的意識隨著祂的話語淡去，祂沒有消失，代表命運的伊塔庫亞永遠不會消失，祂只是進入漫長的沉睡，靜待力量恢復的一刻……",
  "turn": "0",
  "def": "0"
}