{
  "name": "陸遜",
  "attr": "木",
  "rare": "5",
  "id": "1675",
  "cost": "8",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "645,273,82",
  "stats": "657,278,84",
  "statsMax": "1256,532,183",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "流木追擊",
  "lskill": "木之震怒",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "陸遜的昇華",
  "evo": "253,258,262,265,266",
  "evoto": "1676",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「這裡是分岔路呀，應該要走哪邊才可以去到城鎮呢？」老人坐在牛車上苦惱地說。<br>　　「我記得上次好像是走右邊的。」老人的老伴建議著說。<br>　　「走右邊不對，左邊才可以去到城鎮。」老人與老伴聞聲回頭，便見一個美少年指著左邊，臉上掛著自信的笑臉。<br>　　「可是你為甚麼如此肯定呢？」老人反問。<br>　　少年好像吃了一驚，「那、那是因為……呀！你看，右邊前方是一片茂密的樹林，左邊則是一條光明的大道。城鎮的人經常出入，自然會在樹林裡砍一條路吧。」<br>　　「又好像是喲！太感謝你了。那個，你也是到城鎮裡去吧，不介意可以跟我們一起乘坐牛車的。」<br>　　「真的太感激了！」少年高興的跳上牛車，牛車便再繼續緩慢前進。<br>　　『真是的，明明是我告訴你要走左邊，你卻獨自領功。』長著長耳朵、口如鳥嘴的妖怪犰狳不忿地說；頭長獨角、樣貌如豹的妖怪猙則靜靜的伏在少年身邊。<br>　　「沒法子呀，別人看不見你們的，我就算說是你說的，人們也不會信，只會以為我是個瘋子吧。重點是我們必須盡快去到那城鎮，希望會找到那人吧……」少年躺在牛車上，看著天空茫然地說。<br><br>       自進城後，犰狳與猙一直緊張的警戒著——<br>　　『這裡的妖氣很重……小遜你要小心一點。』猙咧起嘴巴，露出利齒，一副備戰的樣子。<br>　　『是那邊！小遜，那邊的妖氣和怨氣都很濃很重。』犰狳緊張的從陸遜的頭頂上躍下，快步的奔走。<br>　　「犰狳！等等我們呀！」陸遜與猙連忙跟上去。<br><br>　　他們離開城鎮，來到了茂林處，在他們眼前是一個巨大的法陣。法陣如今已隨歲月逐漸脫色，過去的事已被淡化，只少在常人眼中看來的確如此；但在陸遜、犰狳和猙的眼中，卻是個滿是腥味、充斥妖氣，佈滿怨靈的地方。<br>　　「嗚呀……這裡到底是發生甚麼事了……」陸遜掩鼻，蹲下身研究法陣，赫然發現這法陣與封印那妖怪的同出一轍！「那妖怪是被張角解放了出來嗎？可是，她是怎樣做到的，按理來說，她不可能有足夠的靈力——」<br>　　『恐怕是以小孩作祭品了吧，而且數量還不少。』猙全身的毛髮豎立，咧嘴露齒，凶狠的盯著法陣的一端；『嗚呀！很多小孩的怨靈呀！超恐怖！』犰狳怕得立刻躲到陸遜身後。<br>　　小孩的怨靈包圍陸遜他們，它們都流著血淚，哀怨的說著：『我想回家。掛念爸爸媽媽。我想回家。』<br>　　它們走得越來越近，紛紛朝陸遜伸手，猙本想攻擊它們，但被陸遜搖頭制止。就在它們觸向他的瞬間，陸遜看到它們生前是怎樣被女子張角帶走、法陣中發生的事、被妖怪附身的少年將他們全都殘殺……<br>　　陸遜不禁落下眼淚，但還未學滿師的他只能說：「對不起，我明白你們有多痛苦，可我不懂如何超渡你們。」<br>　　他吸了吸鼻水再說：「但至少，我能替你們傳話給你們的家人。」<br>　　此時，一道哀怨的女聲傳到耳中，小孩的怨靈紛紛衝向她、徹底包圍著她，他們不斷纏繞著她，任她如何掙扎，最終還是會被纏上。陸遜冷眼看著這一切，因為那女鬼就是所有事的始作俑者張角。<br>　　他細步走近，小孩的怨靈彷彿感知陸遜的心思，都讓開一條路讓他走到張角面前。<br>　　『為甚麼會這樣……這一切……都不如我所想像……為甚麼……』<br>　　「你把師父封印的妖怪偷走時就該預想到會有此事吧。真是啦。」陸遜朝她伸出手，「來讓我看看你殘存的念吧！」<br>　　從張角的念中，陸遜見到了她是如何利用董卓去得到童子、拐走男孩，最後被一個名叫曹操的少年殺死，而那妖怪現附身於曹操身上。<br>　　『要我把她吃掉嗎？』猙走到陸遜的身旁問。<br>　　『當然要！師父是被她害死的！像她這種壞心腸的女人，不配有輪迴的資格！』犰狳指罵道，但張角厲眼一瞪，牠又立刻躲回陸遜身後。<br>　　陸遜看著被小孩怨靈所纏繞的張角，他知道她將永遠被生前的罪孽所懲責，「不用了，她已落得她該有的下場。而且，我們還有更緊要的事要做。」<br>　　陸遜邊說邊轉身離去。他們頭也不回的走遠，背後仍傳來無數哀怨的哭泣聲，但陸遜很清楚，若不盡快將妖封印，這樣的慘劇只會繼續不斷上演……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}