{
  "name": "黃忠",
  "attr": "光",
  "rare": "5",
  "id": "1677",
  "cost": "8",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "598,276,90",
  "stats": "609,281,92",
  "statsMax": "1165,537,201",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "流光追擊",
  "lskill": "暗靈附攻 ‧ 光明",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "黃忠的昇華",
  "evo": "254,259,262,265,266",
  "evoto": "1678",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「黃忠，你跟隨朕已多久了？」老君王問。<br>　　「真要算起來的話，已差不多有三十載。」黃忠答。<br>　　老君王躺在床上，虛弱不已。老君王不知因何事，一向健壯的身體忽然病倒，情況急轉直下、藥石無靈，所有太醫都束手無策，老君王知道，他的大限將至。<br>　　「朕沒多久的命了，我過世後將由太子繼位，只是……」老君王猛地咳嗽，「咳——太子由董卓所教導成長，恐怕到時朝廷的實力一面倒靠向董卓吧。本來把太子交給他教導，是為了平衡他與曹嵩的勢力，但現在看來，那是我做過最愚蠢的決定。」<br>　　「請別這樣說。陛下你一定能——」<br>　　「朕很清楚自己身體的情況，所以請你無論如何都要答應我一件事。」<br>　　「……陛下，請說吧。」<br>　　「在太子當上君王後，請你替我監察董卓此人。董卓……他的野心肯定不只於此……若你發現他威脅到朝廷、人民、以至整個國家，請你誅殺他吧。」<br>　　「黃忠領命。」<br>　　沒多久，於一個白雪紛飛的晚上，老君王駕崩，太子在董卓等大臣的支持下，當上新一任君王，黃忠則繼續被任命為大統領。但所有人都不知道，黃忠其實還背負著老君王臨終前那最後的命令……<br><br>　　黃忠一直監察著，果真如老君王所預料，董卓很快收買其他官員、排除所有異己，成為了一人之下、萬人之上的存在，君王也不過是他的傀儡。按老君王的旨意，黃忠理應立即將董卓剷除，只是董卓這人比黃忠所想還要厲害，要除他絕非易事……<br>　　黃忠想要聚集勢力來對付董卓，可是在曹嵩被貶後，官員要不就因為害怕自己會成為下一個曹嵩而不敢反抗董卓，要不就是早就被董卓拉攏而成了他的黨羽。<br>　　『若要對付董卓，恐怕只能依仗新入朝廷的官員了……』黃忠得知朝廷將會再度舉辦考試，以招攬有學識之士加入朝廷。<br>　　他於是當天來到了試場，在暗處一直偷偷觀察著。此時試場傳來一陣喧鬧聲，他朝那方向看去——便見一名少年正被官兵攔住，那少年的容貌似曾相識，口中一直叫嚷：「怎麼不准許我參與考試？難道因為我是曹嵩的兒子曹操嗎！是因為那惡人董卓怕了我，所以不准我考試，對吧！」<br>　　『此人是曹嵩的兒子嗎？也許只有像他這樣的人，才不會被董卓收買、更不會畏懼董卓。我需要他的助力……』<br>　　黃忠邊想邊邁步走向官兵們與曹操那處。曹操被官兵們推跌到地上，他們上前，舉起手或抬起腿、想要狠狠的教訓曹操一番！曹操見對方拳頭將至，他只得舉起手來抵擋，此時黃忠一個馬步衝前，一掌接下了官兵的拳擊，他用力一扳，那官兵的手扭曲脫臼，痛得倒在地上嘩嘩大叫；其他官兵一眼認出黃忠，紛紛跪下敬禮，不敢再輕舉妄動。<br>　　「考試是為了尋得有能之士加入朝廷，既然這位少年有自信能擔任官員，為何不給他一個機會？」黃忠轉身，扶起曹操，「來，走吧，由我護送你到試場。」<br>　　「你為甚麼要幫我？」<br>　　「因為你正是朝廷所需的人。希望你能為這黑暗帶來曙光……」黃忠的話有弦外之音，他知道曹操該能聽懂。他把曹操帶到試場，曹操深吸一口氣後，昂首推開木門，就在踏進試場前的一刻，他回頭看著黃忠說：「放心，若我能當上官員，我必將一切黑暗驅除。」<br>　　曹操自信的眼神深深烙印黃忠的心，黃忠不禁對朝廷的未來有所憧憬。<br><br>　　曹操沒令黃忠失望，他憑實力和黃忠在背後的幫忙，他成功當上了朝廷的新官員。只是若要對抗董卓，黃忠與曹操現時的勢力仍相當不足……<br>　　「我需要你的幫忙。我必須要立更多的功，才能擴展我在朝廷裡的勢力。」<br>　　「對……可是，我可以怎樣幫你？」<br>　　曹操與黃忠於約好的秘密場地會面，他們商討著接下來要怎樣做才能對付董卓，聽著曹操的計策，黃忠頓覺眼前這少年絕非池中物。<br>　　「我若能解決眾臣一直都解決不來的事，那我就能證明自己於朝堂上的價值了吧。」曹操笑著說，「我需要的，是大量的情報。只要有情報，自然所有問題都不再是問題。」<br>　　「哈！還以為你想我幫你做甚麼呢！放心，這個不是難度，情報就由我來提供——」<br>　　「不，你把你用於收集情報的手下交給我來指揮。我們若常常見面的話，恐怕會惹人起疑，須知董卓為人疑心重。而且，這也方便了我辦事。」<br>　　黃忠對曹操的說話深信不疑，也覺得他的顧慮很合理，便將自己用於收集情報的下屬賜為他所用。在黃忠離去後，曹操展現出奸譎的眼神、嘴角微微上揚。黃忠並不知道他帶進朝堂的，只是一個比董卓還要更深不可測、更可怕的人，將來曹操所帶來的黑暗，遠比現在董卓的還要更廣、更闊……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}