{
  "name": "蔡文姬",
  "attr": "水",
  "rare": "5",
  "id": "1681",
  "cost": "8",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "524,288,102",
  "stats": "533,293,104",
  "statsMax": "1020,560,227",
  "exp": "600+600",
  "sell": "3000+100",
  "skill": "流水追擊",
  "lskill": "火靈附攻 ‧ 水波",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "蔡文姬的昇華",
  "evo": "251,256,262,265,266",
  "evoto": "1682",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「嫂嫂的肚子很大！看來快要臨盆了吧。」曹嵩的好友蔡邕微笑著說。<br>　　「對呀，她頻說自己發胖呢！」曹嵩邊微笑地回應，邊溫柔地輕撫妻子那漲大的肚子，「說起來，你妻子也是差不多臨盆吧？」<br>　　「嗯，她倒是怎樣吃也不長肉，常常擔心胎兒沒營養，大夫都說她過慮了。」蔡邕搔搔頭說，談起愛妻，他顯得有點尷尬。<br>　　曹嵩與蔡邕同為朝廷大臣，亦是好友，彼此經常交流學識、議論政事。他們情如兄弟，只欠沒有上契，在這個奸險的朝廷中，蔡邕是曹嵩唯一可以交心和信賴的人。他們又在高談闊論，曹嵩的妻子則坐在一旁靜靜的繡著一塊嬰兒的包裹布。<br>　　「我的妻子與你的妻子臨盆日子該是差不多吧。若我們同樣誕下兒子，便讓他們上契作兄弟；若同是女兒，便上契作姊妹；若是一男一女便訂下婚約。如何？」<br>　　「就這樣決定吧！」蔡邕爽快欣然答應。<br>　　後來在一個風雨交加的晚上，曹嵩妻子誕下了一名男嬰。曹嵩與妻子一同輕撫著剛出生的男嬰，二人臉上流露出溫婉的笑容。<br>　　「我取他名為曹操。操，乃道德操守，希望他將來能長成一個忠直善良之人。」<br>　　 在曹操誕生的數天後，蔡邕的妻子也誕下了一名女嬰，他將她命名為蔡琰，又叫文姬。在曹操與蔡琰還在牙牙學語時，便在他們的父親指腹為婚下訂了婚約。<br><br>　　雖然訂下了婚約，但蔡文姬與曹操真正的會面，是在他們還只是十歲的孩童時。就在她跟著父母後面穿過庭園時，一把稚氣的聲音吸引了她的注意。<br>　　「我不是說過家中不許購買任何動物的皮毛嗎？」她朝聲音看去，便見一個與她年紀相若的男孩、兩手扠腰，他身旁也站著一個女孩夏侯惇，而下人們都畏懼地垂首。<br>　　「這、這些是客人送給少爺你的——」<br>　　「我不想用，但扔掉又讓那些生命白白浪費，幫我送給有需要的人吧！」<br>　　「知、知道。」<br>　　「曹操大人，那些畢竟是送來給你的禮物呀，下人們依命令送來也是可以理解吧。」<br>　　「哼！下次我可真的會處罰他們！」曹操與夏侯惇一同笑著，彷彿忽然感受到蔡文姬的視線，曹操朝她看過來，她頓時嚇了一驚。他伸出手，微笑著說：「我叫曹操，你一定就是父親大人常提及的蔡琰了吧？叫你小琰可好？」<br>　　「好……」<br>　　「我來帶你去客廳吧，來。」曹操握著蔡文姬的小手，開始小步的跑起來；蔡文姬被他拉著走，心中卻沒半絲厭惡，反而有種無法形容的期待感。這是他們第一次見面，也使蔡文姬改變了想法，她慶幸有此婚約。<br><br>　　她偶而會隨父親一同去探訪曹嵩與曹操，二人的感情逐漸變得深厚。蔡文姬一直想著自己很快就會成長過來，然後嫁給曹操，從此過上幸福快樂的日子。<br>　　這天晚上，蔡文姬不知為何總是睡不著，她在床上輾轉反側，始終無法成眠，想到喝點蜜糖水或有助睡眠，便動身前往府中的廚房。就在她經過父親的書房時，見書房仍亮著燭光。<br>　　『都這個時候了，為甚麼父親還未睡？』她不禁好奇的從隙縫中看向裡面，驚見父親蔡邕正與一個她素未謀面的胖子在說話。她無法按捺好奇，偷聽著他們二人的對話——<br>　　「你，好像只有文姬一個女兒吧？」<br>　　「對……對的。」 <br>　　胖子湊近蔡邕的耳邊，細聲說了些話後，蔡邕的神情顯得甚是驚恐，他驀地跪倒地上，哀求著說：「董、董卓大人！你要我做甚麼都可以！求求你不要傷害我的女兒！」<br>　　「很簡單，我只需要你去做一件事。你首先去告訴曹嵩，你會送些布匹給他的兒子做新衣服，到時我安排好的工人便會將另一些大禮放到曹嵩家中；然後在適當的時機，我就會來找你，一起去抓他這個『逆賊』。」<br>　　「我……我明白了……」<br>　　「很好！哈哈哈哈哈！」董卓大笑著離去，他拉開大門時，蔡文姬還沒來得及走避，他彎腰抬起她的下巴、淫邪地說：「果真是個小美人呢！」<br>　　蔡文姬甩開他的手，奔向蔡邕，而董卓慢慢離去，身影消失於黑夜中。<br>　　「父親！他是要你陷害曹嵩叔叔嗎？父親！」<br>　　啪的一聲！蔡文姬的說話便止住了——她竟被蔡邕掌了一巴！<br>　　自她出生而來，蔡邕一向待她如珠如寶，就連語氣重一點也不會，如今竟掌摑她，她錯愕不已。蔡邕也彷彿回過神來，他乏力的蹲下身、抱著她說：「……你要明白父親所作的一切，都只是為了保護你和這個家……人來！守著小姐，沒我首肯，不能踏出家門一步！」<br>　　蔡文姬被禁足，唯有偷偷的將動物皮毛挾在木箱邊緣，希望能藉此喚起曹操的注意。但她萬沒料到，也許真是天注定，那動物皮毛竟在運送時跌落……<br>　　在曹氏沒落後，蔡邕與曹嵩斷絕了所有關係，蔡琰與曹操的婚約也因此無疾而終……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}