{
  "name": "多舛才女 ‧ 蔡文姬",
  "attr": "水",
  "rare": "6",
  "id": "1682",
  "cost": "14",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1301,714,253",
  "stats": "1313,721,256",
  "statsMax": "2579,1415,574",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "三原漫布",
  "lskill": "火靈附攻 ‧ 水波",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "蔡文姬的昇華",
  "rel": "429,256,263,266,266#1950",
  "relto": "2268,2268",
  "relstage": "才女的四面埋伏",
  "evofrom": "1681",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　董卓的身影頻繁出現在蔡氏的府第，他經常送來名貴的禮物，但蔡文姬始終對他冷眼相看。<br>　　某天晚上，蔡琰見父親蔡邕遲遲未歸，於是憂心忡忡的在家中不斷踱步。當她聽見家門打開時，便滿心歡喜的迎上前，卻沒想到竟是她最討厭的董卓。董卓臉帶奸笑，步步走進來；蔡琰本想送客，卻聽到董卓意味深長地說：「我走出這扇門，你父親就會被判處放遂之刑！」<br>　　「你在胡說甚麼？」蔡文姬頓時一驚。<br>　　「你父親被發現私吞賑災的官錢，所以暫時被囚到牢中。我當然相信蔡邕是不會這樣做的，可是呀，現在有人提告他——」他靠近蔡文姬的耳邊悄聲說：「只要你願意做我的妾，我自然有方法去證明你父親是清白的。」<br>　　蔡文姬沒說話，她深知董卓有多大權力，眼下就只有一個方法能守護重要的家人……<br>　　「那我期待著成親那天了喲！我的小美人。」他大笑著離去；蔡文姬則乏力的跪坐到地上，無聲的哭泣起來……<br><br>　　蔡文姬為救父親逼不得已下嫁給董卓，成為了他第四任妾侍。洞房夜，對蔡文姬而言，就像跌進了人間地獄……董卓不單粗暴的奪走了她的第一次，還虐打她，彷彿這樣他才能得到快感，然而強烈的痛楚使蔡文姬就這樣昏倒過去……<br>　　當她醒來時，她看著身上血紅色的傷痕和床上那突兀的鮮紅，這些都在告訴她一切並不是夢，難以接受的她痛哭起來，如瘋婦般猛地拉扯床單放聲大叫，嚇得外面的侍女衝進房內制止她。<br>　　在那之後，董卓不時向她求歡，求歡期間便會虐打她，這尤如地獄的經歷漸漸麻痺了她的神經，她每天都過著行屍走肉的生活。直至那天她得知曹操仍在生、更重返朝堂，並與董卓抗衡，她才燃起了希望……<br>　　她於深夜時，偷偷來到了曹操的府第，卻被一名年齡相若的少女攔阻。她認得這少女，就是小時候已伴在曹操身旁的夏侯惇。<br>　　「曹操大人不會見你，請回吧。」<br>　　「可是——」<br>　　「夠了！你已是董卓的妾侍，又何必苦苦糾纏呢？請回吧！」<br>　　一句「董卓的妾侍」提醒了蔡文姬，她的身體早就被那卑鄙小人給蹂躪摧殘，她沒再說話，默默的轉身離去。<br>　　甫踏進她在董卓府第的房間，一個可恨的肥胖身影便映入眼簾——董卓竟坐在桌前，微微的搖晃著身體，他臉紅耳赤，這就是在說他已喝醉。<br>　　「你這麼晚還出去，是到哪裡去了？曹操那裡嗎？」<br>　　「不……我只是出外面散步而已……」<br>　　「是這樣嗎，你就是要跟我撒謊，對吧——」他站起身，狠狠的一拳揮在蔡文姬的臉上，她整個人跌倒地上，「你的侍女已將你的行蹤告知了我！你這蕩婦，分明到了曹操那裡，在我面前還敢說謊！」<br>　　他對她不斷拳打腳踢；蔡文姬只能把身子捲起來保護自己。她全身都傳來猛烈痛楚，不知過了多久，董卓才終於停下，他蹲下身跟躺於地上顫抖的蔡文姬說：「我看著你這蕩婦每一刻都覺得礙眼！帶上我給你的東西，我讓你光明正大的去找他！事成後，我讓你走！」<br>　　「他是不會讓我進府的……呀！」<br>　　董卓朝蔡文姬的肚子狠踹了一腳，他再度蹲下身笑著跟她說：「只要是個男人，看到你如此我見猶憐，豈會置之不理？」<br><br>　　蔡文姬再次來到曹操的府第，沒想到曹操與夏候惇正站在大門前，她一邊求救一邊快步走過去，整個人虛弱的倒下，倒在曹操的懷中——<br>　　「救我……董卓他……想要把我殺死……」<br>　　「進去再說吧。」<br>　　曹操把她帶到房中、輕放在床上，夏候惇為她檢查傷勢，驚見她身上有著大小不一、新舊並齊的傷痕。曹操找來了醫師為她看診，淡淡道：「小琰，你好好休息一下，明天我送你回董府。」<br>       蔡文姬見曹操眼神雖帶冷光，但仍以當年的喚稱喚她，心想他或許仍記著他們倆兒時的情分，便欲動之以情，忍痛撲通一聲跪在他面前說：「不！董卓當年以父親的性命逼我下嫁，我為救父親也情非得已！進門後，他說一看到我就想起你來，每天都虐打我，你若真把我送回去，我寧可自盡，反正父親與母親都已不在人世了。」<br>　　蔡文姬心想曹操若是肯護她，她也就決定把董卓的詭計坦誠告之。<br>      「我府下人管得住嘴巴，我才冒險留你一晚。你確是他的人，讓他人知道我匿藏董卓之妾，一定為人詬病，董卓定藉此興波作浪。你這不就是要我火中取栗嗎？」<br>　　曹操的話如利刀般刺進蔡文姬的心，她面色更加煞白，再不敢多說半句。　　<br>        當他們走遠後，蔡文姬腦中的想法急劇轉動，曹操似乎沒能力扳倒董卓，她無權無勢，要擺脫這種擔驚受怕的日子，就只能寄望董卓信守諾言，完成此事後放她走。<br>　　立定主意後，她便躡手躡腳的開始在曹操家中各處藏好董卓準備好的東西——十個寫了君王姓名與八字的詛咒娃娃。<br>        她的心砰砰跳得厲害，回憶如翻江倒海般湧上來，自己當年還力阻父親作此等骯髒之事，如今卻幫忙將曹操推入地獄。可她又能如何呢？她早已在地獄裡。<br>      『呀，我究竟是何時變成如此惡毒之人呢……』蔡文姬露出譏諷的神情，把最後一隻詛咒娃娃埋進後院裡……",
  "turn": "0",
  "def": "0"
}