{
  "name": "號令羊駝 ‧ 馬超",
  "attr": "木",
  "rare": "6",
  "id": "1688",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1612,728,177",
  "stats": "1628,735,179",
  "statsMax": "3196,1443,402",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "草原的力量",
  "lskill": "藤木怒嘯",
  "skinto": "6138",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[羊駝之主馬超]]",
  "story": "<br>　　關羽、劉備和張飛在通往高原的山路上行走，雖然正值寒冬的中午，但太陽高掛在無雲的天空，也讓一行人走得冒出汗來。<br>　　關羽用手臂擦著不斷滑下的汗水，不耐煩地問劉備︰「早知就跟趙雲和諸葛去徵兵！這段路超熱呢……喂，山上面真的有比汗血寶馬還要厲害的坐騎嗎？」<br>　　「對，那是我家父的舊識，父親經常在我面前盛讚那些坐騎——哇！」關羽忽然上前壓下劉備，並舉起偃月刀擋住襲來的黑影。<br>　　「這是……口水？嘔……好臭！」關羽捂住鼻，皺眉瞪視著黏在刀上的透明稠液。　　「我說過許多遍，我們是不會幫你們家的暴君！」清冷聲音響起，騎著羊駝的少年馬超從山上的方向走下來，從羊駝濕潤的嘴角來判斷，口水應該是從這匹羊駝吐出來的。<br>　　「暴君？怎樣看我們的君主只是個愛耍嘴皮的書呆子吧！」關羽甩動偃月刀，把沾在刀上的口水甩走。<br>　　「關羽，你不用說得這麼狠吧。」劉備無奈地說。<br>　　「我不知道你們在說甚麼鬼話！總之我是不會讓你們碰我家的寶貝們一分。」馬超冷凝起臉，他舞動手上的長槍，身下的羊駝受到他的戰意影響，繃緊全身肌肉，配上那身毛茸茸微鬈白毛，有種特殊的喜感。<br>　　「毛茸茸……喜歡……一起玩……」張飛被羊駝吸引跑上前，卻險被馬超的武器刺中，幸而關羽來得及抓住他的後領，關羽把張飛塞到劉備懷內，正色說︰「那少年熱血沖昏頭，我來應付他，你先護著張飛！」<br>　　劉備順從帶著張飛退後，大路只餘關羽和馬超對峙，馬超撇嘴︰「竟躲在女人背後，真沒出息，我一定要好好教訓你！俊俊，給我上！」<br>　　「咩～」羊駝發出喊聲後奮力衝向劉備，關羽卻揮動偃月刀，刮出的風勁逼得馬超拉起韁繩，煞停羊駝。<br>　　「我不想和女人打，給我退開！」<br>　　「甚麼不和女人打，你是怕了我吧。」<br>　　「你——！」馬超被氣得一時語塞，他拉動韁繩，羊駝順從轉頭瞄向關羽。「是你挑起的架，別怪我不客氣！」<br>　　在馬超的指揮下，羊駝衝向關羽，馬超反手握住長槍，緩慢大口吸氣再吐息，讓情緒冷靜下來。因為他比誰都清楚騎兵的攻擊最重要是時機，所以不能被情緒左右。<br>　　與關羽的距離逐漸靠近，馬超的意志被琢磨得精鍊，這讓他成功捕捉住關羽揮刀的動作，他揮出長槍擊向關羽沒有防備的死角。<br>　　假如羊駝沒有窒礙的話，馬超的攻擊確實擊中關羽，但可惜羊駝被偃月刀反射的陽光所炫目而受嚇，整隻往前一跪，把馬超甩到地上。<br>　　「好了，到此為止。」關羽把刀抵在馬超頸上。<br>　　「……是我輸了，我的命你拿去，但請你放過俊俊。」馬超撫上重新爬起來的羊駝。<br>　　「放心，俊俊還有你的命我都不想要。」劉備再次出現，並從懷內拿出書函遞給馬超，馬超帶著疑惑打開，然後驚訝得張口大喊︰「原來你不是曹操派來的人，而是老爸的客人呀！」<br><br>　　誤會解開後，馬超跪倒在地、不停道歉，最後劉備反過來要安撫他。馬超帶劉備一行人來到他們的牧場，裡面有不下千頭的羊駝在裡面休息。<br>　　「父親打聽到某南方的農家今年牧草豐收，便趕過去打算入貨，連和你的約定都忘了，真的萬分抱歉。」<br>　　「不要緊。」劉備笑著說，這時忽然有僕人匆匆來到馬超身旁，憂心地拿起尚餘一半牧草的桶子說︰「少爺，今天美美還是沒甚麼胃口，牧草都吃剩這麼多，要怎麼辦？」<br>　　「竟然還剩這麼多……明白了，我待會兒親手餵牠，或許會多吃一些。」<br>　　僕人將桶子交給馬超便離開，見馬超一臉愁容，劉備關切地問︰「有甚麼煩心的事嗎？」<br>　　「唉，最近羊駝們沒精神，換了糧草食水都沒改善……你看那邊的美美，平時會吃十斤乾草，但今天只吃了一半，還有在欄邊一身黑白皮毛的麗麗，牠最喜歡吐口水，但這兩天都沒吐，最讓人擔心的是安安，就在那邊的樹下——」「等等！」關羽忍不住打斷馬超問︰「這裡有上千頭羊駝，你全部記住牠們的名字嗎？」<br>　　「這不是理所當然嗎？牠們全是我重要的家人，你會忘記家人的名字嗎？」馬超對關羽提出的問題難以理解。<br>　　『這人沒救了，眼中只有羊駝。』關羽掩臉搖頭。<br>　　忽然坐在俊俊羊駝的張飛坐直起身，閉上眼傾聽羊駝的叫聲，拉扯馬超的衣服說︰「太陽……熱熱……不舒服……」<br>　　「你說甚麼……」馬超兀然瞠目，然後抓住張飛問︰「你是說羊駝沒精神是因為太陽太曬嗎？」<br>　　「對……曬曬……沒地方躲……」<br>　　「羊駝最怕熱，但我以為冬天不會有事，竟沒考慮到中午的天氣……」馬超揚起笑臉，朝劉備他們說︰「多虧你們才找出原因，日後有需要我馬超的地方就儘管說！」",
  "turn": "0",
  "def": "0"
}