{
  "name": "好運常在 ‧ 張遼",
  "attr": "水",
  "rare": "7",
  "id": "1690",
  "cost": "40",
  "race": "人類",
  "series": "修羅場",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1628,673,226",
  "stats": "1644,679,228",
  "statsMax": "3227,1334,513",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "奪魂鐮刃",
  "lskill": "浪濤萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[幸運的守則]]",
  "story": "<br>　　在荒蕪的山坡上，兩隊約千人的軍隊隔著一條小河互相對峙，在小河西邊騎在黑馬的邪魅男子曹操率先開口︰「呂布，想不到你鼻子這麼靈，竟嗅到藏在這裡的寶物。」<br>　　「廢話少說，今天這個鐵礦，是我呂布的！」在小河東邊騎在棕馬上的壯碩男子呂布撂下話，同時揮下長劍，身後的士兵隨即衝前。兩兵交接，呂布與曹操同策馬來到小河上，兩人拔出武器砍向對方，兵器相抵、互相角力。<br>　　忽然呂布大軍後方出現一陣擾攘，呂布瞥見一名男子正策著馬，以高速靠近呂布大軍。<br>　　呂布怒瞪曹操︰「你竟然偷襲我軍？」<br>　　「偷襲？我才沒做這種事。」曹操內心升起疑惑，他來這裡遇到呂布實屬意外，怎可能會事先計劃埋下伏擊手。<br>　　「我呂布教出來的士兵才不會被這種小手段打倒！」呂布因憤怒而鼓起力氣，發出猛力一擊擊退曹操，轉身朝後方喊道︰「把曹操派來的狗賊斬殺！」<br>　　士兵因喝令而振奮，紛紛上前、準備攔截快要衝進大軍中的男子張遼。<br>　　「看招！」<br>　　「受死吧！」<br>　　「我們不會讓你傷害呂布大人！」<br>　　眾士兵將刀揮向馬上的張遼，面對那綿密的攻擊，張遼理應無處可避，但他卻在被刀擊中前消失——他在最後關頭背貼在馬背上，蹬腳、一個翻身旋落馬腹避過攻擊，身手靈敏得讓眾士兵愕然。<br>　　「喂！你們這樣把刀揮上來很危險喔！幸好我反應快溜到馬下呢……等等！你們怎麼還把刀揮過來……既然這樣就休怪我不客氣！」<br>　　張遼右手靈巧地舞動鎌刀，刀柄精準擊中靠近過來的士兵，這時有士兵從左邊逼近，張遼把鎌刀拋向左手，正想揮擊之際，動作卻兀然僵住，他露出慌張神色大喊︰「今天不能用左手行暴，否則幸運會飛走的，這下要怎麼辦了？」<br>　　他看著正要撲過來的士兵，靈機一觸，借馬身旋動身體，整個人俯衝向那士兵——<br>叩！張遼用額頭狠狠撞擊士兵，士兵應聲昏倒。<br>　　「呵！果然我的頭鎚也很厲害！」<br>　　士兵們被張遼奇怪的攻擊方法弄得不知所措，不是被打倒就是不敢上前，張遼很快穿過呂布大軍的包圍，直衝向正在對打的呂布和曹操。　　<br>　　「哈哈，他很強，好，我最喜歡和強者比拼，你們一起來——欸？」正當呂布以為張遼會走過來與曹操聯手之際，張遼卻策著馬掠過他們，直衝進曹操大軍裡，驚動留守在後方戰線曹操的忠臣夏侯惇，她高舉武器，朝惶惑的大軍喊道︰「那人是呂布派來擾亂我們，給我殺掉他！」<br>　　在夏侯惇的呼喊下，曹操的軍隊上前用長槍戳擊馬上的張遼，張遼嘟起嘴咕噥著︰「怎麼每個都凶神惡煞，我不過想拿個東西……我明白了，這是上天給我的試煉！只要成功克服它，我就能娶到好老婆！」<br>　　張遼再度燃起鬥志，揮動武器擊退欲將他包圍的曹操軍。直至來到崖壁前，他用右手把鎌刀投擲至崖壁前，腳踏刀身，身子如燕子般躍動，並飛升至崖峭。<br>　　大家無法理解他的行為，只能呆望著他用左手摘下生長在崖壁上的黃花。<br>　　「呼，終於摘到了！我今天的幸運物——生長在西北礦石山下的小黃花，還要用左手摘下，這樣我就能擺脫獨身，太好了！」<br> 　　張遼揚起燦笑，把俊臉點亮，他輕躍跳回馬上，朝所有僵硬在原地的士兵們用力揮手。<br>　　「噢，我好像打擾了你們，抱歉，你們可以繼續，再見。」<br>　　張遼策馬穿過曹操的軍隊，可能他的態度太過自然，在場一眾士兵們都沒有再次阻攔，任由張遼往西邊遠去。<br>　　『這人是來做甚麼的？』這是所有人心中冒起的問題。<br>　　戰場肅靜，直至朗笑聲響起——　　<br>　　「哈哈哈——！」曹操仰天大笑，他身後的士兵面面相覷，就連夏侯惇都感到不解，這時曹操收回武器策馬回頭，朝大軍喊道︰「全軍撤退！」<br>　　「喂！曹操，你這是怎麼回事？我還沒打夠，你不想要那個鐵礦嗎？」呂布不甘心追問，曹操只是嘴角挾著笑說︰「不要了，因為我找到比鐵礦更珍貴的東西。」<br>　　曹操策馬前往，夏侯惇連忙趕到曹操身旁，曹操難得帶著好心情地向她說︰「夏侯惇，幫我查出那人，我要將他收入麾下。」<br><br>　　「乞嗤！」另一邊廂，正在歸家途上的張遼打了個噴嚏，他揉著鼻子低喃︰「說不定是我的真命天女在想我，嘻嘻……」<br>　　張遼吃吃而笑，那時的他從沒想到人生將會有重大的改變……",
  "turn": "0",
  "def": "0"
}