{
  "name": "老奸巨猾 ‧ 董卓",
  "attr": "暗",
  "rare": "7",
  "id": "1691",
  "cost": "40",
  "race": "人類",
  "series": "討伐戰",
  "lvMax": "99",
  "exptype": "11",
  "stats0": "1414,851,198",
  "stats": "1428,859,200",
  "statsMax": "2803,1687,449",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "順我者昌",
  "lskill": "幽之化境",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[暴政治國]]",
  "story": "<br>　　朝堂的門打開，官員分成兩列進殿，走在最前的分別是曹操的父親曹嵩，和當時同在高位的董卓。他們走到自己所屬的位置，笑瞇瞇的看著對方，底裡是說不清的恩怨。<br>　　「哎呀曹嵩大人，今天看起來很神采飛揚，想必是陛下將太子交給我來教導後令你清閒不少所致吧。」<br>　　「董卓大人說得甚是，陛下日前御賜一牌匾給我，上面寫著明鑒萬里四個大字，我每天看著，如蒙皇恩，自然賞心悅目，神采飛揚。」<br>　　董卓本想諷刺他幾句，現在卻自討沒趣，陰冷的目光狠狠地往曹嵩一掃。此時，朝堂裡傳來宦官的叫道：「皇上駕到！」<br>　　老君王隨聲音慢慢步向龍椅並坐下，朝堂內眾臣紛紛跪下。<br>　　「眾臣平身。」老君王輕輕抬手，眾臣便徐徐站起來，並展開議事。朝堂裡充斥著董卓與曹嵩的對話，他們正為著不同的議事爭論著，而其他官員都不敢答腔。<br>　　「現在每戶須每月繳交五百錢，若再增加民眾的稅收，只會加重人民的負擔。」曹嵩說。<br>　　「哼！若非這樣，朝廷何來錢去投資軍備？如何能讓我們國家強大？何況五百錢亦不算多，難道民眾就不應為國家付出嗎？」董卓反駁道。<br>　　「五百錢對你董卓而言，當然只是一角冰山；但對平常人家而言，那可是他們一個月辛苦得來的酬勞。」曹嵩頓了頓，再說：「有民才有家，有家才有國，民是國的基本，若不處理好民生，國家又如何強大？」<br>　　「國家——」<br>　　老君王輕咳一聲，曹嵩與董卓都立刻閉嘴，「吵得我頭痛，就跟曹嵩的意思吧！」<br>　　「曹嵩領命。」<br>　   「皇上請保重身子。」董卓臉上顯露關心，彷佛已把剛才爭吵一事拋諸腦後。議事隨老君王離開而結束，此刻曹嵩被眾臣所簇擁，一頂頂的高帽子往曹嵩頭上套，董卓不發一言地走出朝堂，下人迎上去，董卓即憤恨地大力踹他一腳。<br><br>　　離開朝堂後，董卓乘坐轎子回家……<br>　　「明鑒萬里！」董卓模仿著曹嵩說話的語氣，碎碎念的說著：「有民才有家，有家才有國，民是國的基本，若不處理好民生，國家又如何強大……哼！就只懂說些漂亮的說話！真是厭惡至極！」<br>　　就在此時，轎子驀地停下，使得董卓差點整個人跌出轎外！<br>　　「你們這班飯桶！回去全部去領二十大板——」董卓話沒說完，見前方正跪著一個妖豔的美女，便看得目瞪口呆，把想罵出口的說話都吞回肚子裡去。<br>　　「董卓大人，要你受驚，小女子張角真是罪過。」美女的聲音如美妙的音樂，在董卓耳中迴響，甚是動聽，使得他不禁靜下來細聽，「我聞說董卓大人有煩惱，特意前來找董卓大人的。」<br>　　張角身上散發著一陣迷人的幽香，董卓為之著迷，把她邀進轎內。他像是著了魔似的，將心中所想——老君王是個沒用的老頭、曹嵩是個可恨的存在、自己想要獨攬大權等等，這些他就連枕邊人都沒說過的想法，他現在統統都說給了張角聽。<br>　　張角靜靜聽他說完後，露出一個妖魅又詭譎的微笑，說：「他們真是可惡呢，完全不懂得董卓大人的好。來，拿著，這是張角送給董卓大人的……」<br>　　董卓雙眼只一直注視著張角那姣麗的臉容，張角瞇眸咯咯嬌笑說︰「我們日後或會再見的，祝你成功，董卓大人。」<br>　　張角轉身離去，迷幻的幽香隨之消散，董卓才清醒過來。<br>　　他望向掌中之物——一隻巫術用的詛咒娃娃！上面寫著老君王的姓名與八字……那是足以被判死罪的可怕之物，但董卓拿著它，卻如獲至寶。<br><br> 　　董卓發現每打一口鐵釘在詛咒娃娃上，老君王的身體便變得更差。很快，老君王便因莫名的怪病而駕崩，董卓於是攏絡其他大臣，借機將他一手培育的太子推上皇座，成為新一任君王。<br>　　自此，所有議案都跟隨董卓的意思，新君王只是一個傀儡，完全沒有主見；然而，曹嵩憑著自己在朝堂的勢力，經常聯同其他老臣子來與之對抗。儘管董卓已是一人之下、萬人之上，但他知道，曹嵩一天不除，他都不能真正成為掌控朝廷的人。董卓控制新君王，說得知老君王的死是被人詛咒所致，更說所有情報都指向曹嵩，要求搜查他的府第。<br>　　「你們儘管搜吧！」曹嵩朗聲說。<br>　　董卓手一揮，眾士兵便跑進曹氏府第中。董卓的神情越發得意，他心中多年的鬱悶即將得到宣洩。士兵在曹嵩府中搜查，不久一名士兵便捧著那寫有老君王姓名與八字的詛咒娃娃走出來！<br>　　曹嵩神情錯愕不已，呼聲大喊：「不、不可能的！這一定是有人插贓嫁禍給我的！」<br>　　「把他抓住！將他與他府中的上上下下都帶走！」身旁傳來董卓的說話，曹嵩愕然的看著他，嘴巴只能微微張開：「你……難道……」<br>　　這刻曹嵩才知道，一切都是個已設好的局……<br>　　曹嵩一家被帶走，新君王本想判處誅九族之刑，但一眾老臣、就連董卓也為之求情，因為他想要看曹嵩受盡痛苦，死亡太便宜了他。最後曹嵩被貶作平民並將家中所有財產充公。聽到判處後，曹嵩不斷大叫冤枉，他的叫聲響徹整個大殿。<br>　　眾人都知道新君王不過是個傀儡，誰都不敢反抗董卓，害怕成為下一個曹嵩。董卓徹底掌控了大權，他將所有異己盡數排除，真正的掌控了整個朝廷……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}