{
  "name": "刁潑巾幗 ‧ 關銀屏",
  "attr": "木",
  "rare": "6",
  "id": "1692",
  "cost": "20",
  "race": "人類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1543,712,204",
  "stats": "1558,719,206",
  "statsMax": "3059,1411,463",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "藤木交纏",
  "lskill": "木之怒嘯 ‧ 獵魔",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[競技場]] 獎賞",
  "stage": "",
  "story": "<br>　　銀屏出生於一處安寧的村莊裡，父母皆全，上有哥哥、下有妹妹，一家五口靠著農耕為生，日子過得安穩，銀屏成長為少女，父母便為她招來親事，但銀屏一直覺得這事很荒誕。<br>　　『為甚麼我要嫁作人婦？身為女人，就必然要養兒育女、相夫教子嗎？』銀屏坐在梳妝台前，看著被妝點得漂亮的自己，差點認不出來。<br>　　儘管銀屏內心不願意，但看著父母揚起的笑容，說不出拒絕的話來。正當她要坐上花轎之際，紛沓的腳步聲響起，不懷好意的士兵們很快把銀屏的村子包圍。<br>　　「你們這條村今日起收歸曹操大人的管轄，為我國的繁榮，我們每個月會徵收你們一半的農作品！」將領宣告說。<br>　　「甚麼！這、這太過分了！你要我們怎麼——啊嗯！」其中一名大叔出言反駁，話還沒說完便被士兵毆打，趴在地上嘔吐。將領拔劍擱在大叔頸上，展露殺意地掃視所有村民說︰「這是命令，你們無權反抗！如有反抗，下場就會好像這人！」<br>　　士兵舉起劍，朝大叔揮下——<br>　　鏗鏘！藍髮少女關羽舉起大刀擋下將領一擊，她沉下身低喝一聲把對方擊飛。<br>　　「哼！光天化日之下竟敢欺凌弱小，真讓我作嘔。」<br>　　「關羽，你想作嘔是因為昨天喝太多了吧，不要把錯怪在他人身上。」戴著眼鏡的溫文男子劉備與金髮男孩張飛出現。<br>　　「反抗我們等同和曹操作對！你們將會受盡苦頭！」<br>　　「呵，你不知道我多想痛扁曹操，現在先拿你們來發洩一下吧。」關羽朝劉備和張飛說︰「你們不要插手，我一個人便搞定他們。」<br>　　「真是愛說大話，憑你一個女人就能打倒我們嗎？」將領站起來，揚手十數名士兵隨即上前，殺氣騰騰地包圍關羽，但關羽只是傲然勾起嘴角，揮舞偃月刀，俐落地把士兵一一擊倒。<br>　　關羽那凜然的姿態打動了銀屏的心，像鑰匙般把她那封鎖的心打開，她彷彿找到了另一個出口，那是她從沒想像過的終點。<br>　　當關羽打倒所有士兵，正想要離去時，銀屏不顧自己穿著一身嫁衣跑到關羽面前，咚地一聲雙膝脆地，俯首伏下懇求︰「我叫銀屏，請你收我為徒！」<br>　　「欸？」關羽驚愕地瞠目，然後沉下臉，「我們可不是在玩家家酒，是賭上性命的！」<br>　　「我清楚明白，但我希望活得精彩，想成為像師父你這樣強大的存在！」銀屏抬起頭，雙眸裡是不可動搖的決意，關羽遲疑一下說︰「……聽聞這森林裡有頭野狼襲擊村裡的小孩，假如你能夠在今天日落前擊倒這頭狼，我就收你作徒弟。」<br>　　「野狼嗎？」銀屏咬牙起身回頭，關羽凝望她離去的身影，有一剎那彷彿看到過去的自己般。這時劉備上前說︰「關羽，你這樣做擺明是在刁難她吧，一介平民怎能打得過野狼。」<br>　　「所以我才這樣說，量她再大膽也不會貿然送死去打野狼。我們還是快點去補給物資吧，畢竟趙雲和諸葛都在等待我們回去。」<br>　　關羽把銀屏的事拋下，與劉備在村裡補給物資，太陽不知不知覺下山，二人回到村門口與張飛會合，怎料見到張飛皺起臉。<br>　　「張飛，怎麼了？」劉備問，張飛遲緩地說︰「銀屏……拿著刀……進森林……危險……」<br>　　「甚麼！」關羽驚訝地低喊，差點把手上的偃月刀掉到地上，「那傻丫頭不會真的跑去打野狼吧？」<br>　　「先去救人！」<br>　　關羽、劉備在張飛帶領下，很快找到銀屏，同時那隻野狼也來到銀屏身後，正要撲過去，關羽在最後關頭擲出偃月刀，貫穿野狼的身體，也成功救了銀屏一命。<br>　　「呼……千鈞一髮。」關羽抺額，並從樹林走出來，瞪視銀屏說︰「你沒帶腦嗎？憑你怎可能打得過野狼！」<br>　　「可是我真的想你收我為徒！」銀屏不屈服地回視關羽，這時劉備搭上關羽肩膀，搖頭說︰「今次是你失算，關羽。」<br>　　「但她的家人——」<br>　　「我已和家人斷了關係，因為我說不想嫁人。」<br>　　「你……」關羽見識到銀屏的決心，抓抓頭說︰「唉，好吧，我教你武術，但我不會收你作徒弟，我不習慣別人叫我師父。」<br>　　「那我要怎麼稱呼你？」<br>　　「這……」關羽猶豫，劉備托起眼鏡說︰「不如你們結為姊妹吧，既然銀屏已和家人斷了關係，那就乾脆冠上關羽的姓氏吧。」<br>　　「關銀屏……很好聽，我很喜歡！」關銀屏雙手握住關羽的雙手，揚起甜蜜的笑容說︰「以後請多多指教了，關羽姊姊。」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>每首批消除 1 粒<br>「綠軍」區域內的符石<br>⇒ 提升「綠軍」成員攻擊力<br>⇒ 首批消除 10 粒可達至最大 3 倍<br><br>發動條件：<br>以潛能解放「綠軍」角色作隊長，<br>且隊伍中有 ≥3 個「綠軍」成員<br><br>隊伍技能：<br>消除 ≥3 種符石時，<br>「綠軍」成員額外追打 50% 攻擊 1 次<br><br>發動條件：<br>以潛能解放「綠軍」角色作隊長，<br>且隊伍中有 ≥3 個「綠軍」成員"
}