{
  "name": "無感本心 ‧ 貝魯",
  "attr": "水",
  "rare": "5",
  "id": "1696",
  "cost": "12",
  "race": "機械族",
  "series": "機械神兵",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1235,512,79",
  "stats": "1249,518,80",
  "statsMax": "2717,1151,270",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "285,155,110",
  "skill": "動力提升 ‧ 水",
  "lskill": "全速前進 ‧ 水",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[機械族的誕生]]",
  "story": "<br>　　在宏偉的宮殿中，一陣急促的腳步聲在華麗的廊道響起，綺麗女子雅典娜帶著旺盛的怒氣在行走。<br>　　「那些不自好歹的星宮，竟找來援兵對抗我……我絕不容許有人這樣侮辱我！」<br>　　她停在一道圓拱門前，門前有一尊高大的金屬雕像聳立著，但雅典娜不以為然昂首看著門扉——裡面是眾神之一埃忒耳的居所。<br>　　「埃忒耳大人一定有辦法幫我，只要讓她賜給我更多力量——」<br>　　「禁止進入。」<br>　　雅典娜正想打開門之際，那尊橫亙在門的金屬雕像竟動起來，移到雅典娜門前，吐出機械獨有的平板語調，阻止雅典娜前進，把她嚇了一跳，但雅典娜很快冷靜下來，用力揮手說︰「我是雅典娜，要去見埃忒耳大人，不容你這下等的廢鐵阻撓！」<br>　　「我不是廢鐵。我是埃忒耳的部下，編號七八七，名字是貝魯，奉埃忒耳的命令，不讓任何人通過這道門。」<br>　　「你不肯讓開……好，那我把你打倒就成了吧。」本已心情不佳的雅典娜被貝魯這樣阻擋更加煩躁，喚出長槍，木元素在槍尖凝聚成力量球。<br>　　「受死吧！」雅典娜揮刺出長槍。<br>　　鏗鏘！長槍的攻勢卻被貝魯喚出來的元素之盾擋住，無法再往前推，雅典娜不服輸，鼓動力量將更多元素之力灌進長槍裡，但依然無法擊破貝魯的防禦。<br>　　「啟動驅敵模式。」貝魯頭部閃爍紅光，幼細四肢生出多層金屬，不消一秒便變得比原來大一倍，他舉起碩大的右臂橫向揮擊雅典娜。<br>　　雅典娜連忙轉身以長槍擋住攻勢，但對方的力量比她預期強很多，她整個人被轟飛，深陷至龜裂的牆身。<br>　　「這、這是什麼來……力量竟然這麼強大……」雅典娜感到全身傳來強烈痠痛，她以長槍撐地支持著欲倒下的身子。<br>　　『力量我敵不過，但我還能使喚元素之力！』<br>　　雅典娜斂眸集中精神，借長槍為媒介運轉元素之力，藤蔓自地面蓬生，漫天蓋地襲向貝魯，雖然貝魯立即跑起來，但仍敵不過藤蔓生長的速度，最終被藤蔓纏住雙腿，無法動彈。<br>　　這一擊耗費了雅典娜大量的體力，她半跪在地上喘息，但美麗的臉上掛著得意的笑容。<br>　　「這樣你就不能動……」<br>　　突然機件轉動的鈍音響起，貝魯身體閃爍璀璨的藍光，大量的水元素覆蓋在金屬雙臂的表面。<br>　　「貝魯炮擊，瞄準，發射。」貝魯發出無機質的語音，兩肢金屬雙臂竟砰一聲脫離貝魯的身體，直射向雅典娜。<br>　　『這……不是吧？』雅典娜慌張地想爬起身避過炮擊，但筋疲力盡的身體無法配合，整個人跪倒地上。<br>　　『我會就這樣死去嗎……臨死前真想見你一面……亞特蘭堤斯……』雅典娜閉上雙眼平靜接受貝魯的攻擊——<br>　　「貝魯，停下來。」<br>　　「遵命。」貝魯回答，與此同時疾飛的雙臂兀然停在雅典娜鼻尖前。<br>　　『呼……總算得救了。』雅典娜撫著胸口，心跳依然急速，她抬頭，看向出聲阻止貝魯的埃忒耳。<br>　　「謝謝你，埃忒耳大人。」<br>　　「雅典娜，你太衝動了，下次沒那麼好運的。」埃忒耳無奈地搖頭，朝貝魯說︰「貝魯，扶起她。」<br>　　「遵命。」貝魯重新將雙臂裝回身體後，走到雅典娜身旁扶起他，和剛才殺意騰騰不同，此刻的貝魯對雅典娜異常地恭敬，雅典娜掃視貝魯那奇特的外表，忍不住問︰「埃忒耳大人，這究竟是什麼？」<br>　　「這是我的新發現，他……不，他們將會改變神魔世界的命運。」埃忒耳揚起一抺帶有深意的笑容。",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}