{
  "name": "虛擬人性 ‧ 耶魯",
  "attr": "火",
  "rare": "5",
  "id": "1697",
  "cost": "12",
  "race": "機械族",
  "series": "機械神兵",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1285,537,70",
  "stats": "1300,543,71",
  "statsMax": "2827,1209,240",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "285,155,110",
  "skill": "動力提升 ‧ 火",
  "lskill": "全速前進 ‧ 火",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[惡劣的玩笑]]",
  "story": "<br>　　棕膚男子山羊宮杜門和藍髮女子水瓶宮凱莉站在崖壁下的岩地，杜門皺眉問︰「凱莉，你確定是這裡沒錯嗎？」<br>　　「是這裡沒錯，根據露娜捎來的訊息，這座山的山頂有眾神設下吸取元素之力的裝置。」　　<br>　　杜門遠眺那高聳入雲的崖壁，被雲層遮擋見不到盡頭，要爬上去並非易事。<br>　　「只要能幫到其他星宮，即使多艱苦我們也要做。」<br>　　「你說得對，比起與眾神的戰鬥，這已簡單得多。」杜門拉手壓腿，為接下來的勞動作準備。<br>　　他們在陡斜的崖壁上敏捷地攀爬，亦因為他們太集中於攀爬，所以沒察覺到一道龐大的黑影從半空直衝而來。當杜門注意到時已經太遲，那黑影籠罩著他們，杜門只能來得及拉過凱莉，並用身體護住她。<br>　　轟隆隆！<br>　　黑影重重的撞上堅硬的崖壁，把崖壁轟出個大洞，杜門和凱莉與被激起的碎石一樣墜落至地面。<br>　　凱莉感到全身傳來劇烈的痛楚，她咬牙忍耐強行睜開眼，見到杜門趴在不遠處，她焦急地爬過去，扶起杜門，但他雙眼緊閉，看來因剛才的衝擊而昏倒過去。<br>　　嘰唧唧——怪異的銳音引起凱莉的注意，她抬起頭看著撞擊崖壁的元凶——全身都是金屬所做的人型機械耶魯。<br>　　『這……是甚麼怪東西？』凱莉被對方那怪異的外形嚇了一跳，但很快回復冷靜，她放下杜門，站起來問︰「你是甚麼人？為甚麼要襲擊我們？」<br>　　「我可是奉蓬托斯之命來打倒你們！」<br>　　「……我明白了。」凱莉擺出攻擊的姿勢，「既然如此，我就必須將你打倒！」<br>　　凱莉不待耶魯有所反應，便以鬼魅般的腳步俯衝至耶魯身下，揮出一記有力的上勾拳，直擊中耶魯下巴，使他整個人甩往後，但凱莉沒有停下攻勢，舉腿橫掃耶魯，他受力往後退了好幾步才止住去勢。<br>　　「不錯的身手，但力度不足。」耶魯穩住身體，「輪到我了。」<br>　　耶魯以雷霆萬鈞之勢衝向凱莉，揮出右拳，凱莉蹲低避過但躲不開耶魯緊接從上揮下的重拳，只能以兩臂擋住。<br>　　可是耶魯的力量壓倒性的比凱莉強得多，只見凱莉快要無力支撐，耶魯便說︰「你的力氣比我小，不想死的話就投降吧。」<br>　　「我——」<br>　　「一人或許敵不過你，那兩個人就可以了吧。」杜門從昏迷中甦醒，趕到凱莉身邊一起抵擋耶魯的攻擊。<br>　　「杜門！」<br>　　「是時候使出我們的真正實力！」<br>　　凱莉和杜門交換笑容，發出奮力的咆吼，逐漸反壓耶魯。他們更鼓動元素之力，將力量集中於雙腳，同時舉腳踢向耶魯的胸口——<br>　　「嗯啊！」耶魯整個人騰飛至崖壁上，深陷至岩石內，崖壁上搖搖欲墜的大石因這衝擊而滾落，直襲向岩地的三人。<br>　　「快跑！」杜門抓住凱莉的手往外跑，成功遠離大石墜落的範圍，但耶魯沒那麼幸運——他的下半身被大石壓住！<br>　　「為甚麼我還活著的……下半身都被砸成個稀巴爛。」明明受了以人類而言致命的傷，但耶魯不單沒有死亡，他甚至連痛楚都感受不到，這時杜門和凱莉來到他面前，以悲傷的眼神看著耶魯。<br>　　「因為你不是人類。」杜門說。<br>　　「我不是人……那我是甚麼？」<br>　　「被製造出來的機械人。」<br>　　「被製造出來……哈哈哈！」耶魯發出沙啞的笑聲，「原來如此，所以我根本不可能除下盔甲，也不能成神……他們一直都在騙我……」<br>　　崖壁再次發出沙沙的聲音，開始掉落無數的石粒。<br>　　「這裡很快就崩塌，你們快走吧。」耶魯說。<br>　　「……不，我們豈能見死不救！」凱莉來到耶魯身旁，嘗試推開壓住耶魯的大石，杜門見狀也走過來幫忙。<br>　　「你們在做甚麼！再不走連你們都會死的！」<br>　　凱莉和杜門沒有理會耶魯的勸告，執拗地用力推擠大石，最後成功把大石推開，但崖頂傳來赫人的異響。<br>　　杜門一手抓著凱莉一手抓著耶魯的上半身，急步跑開，下一刻無數的大石自崖頂滾落，把那片岩地壓扁。<br>　　「呼——真是千鈞一髮。」杜門坐在地上喘息，耶魯內心充滿複雜的感情，問︰「為甚麼要救我？」<br>　　「因為我不喜歡看到死亡。」同樣坐在地上的凱莉回答。<br>　　「……即使我不是人類？」<br>　　「是不是人類有那麼重要嗎？只要你是你就可以吧，對了。」凱莉站起來朝耶魯伸出手，展露出笑容，「都忘了問，你叫甚麼名字？」<br>　　「我……」耶魯眨動雙眼，用殘破的金屬右臂握住凱莉的手，揚起人類般的笑容，「我叫耶魯。」",
  "turn": "0",
  "def": "0"
}