{
  "name": "璀璨遺光 ‧ 小呼",
  "attr": "木",
  "rare": "5",
  "id": "1698",
  "cost": "12",
  "race": "機械族",
  "series": "機械神兵",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1369,488,73",
  "stats": "1385,494,74",
  "statsMax": "3012,1097,252",
  "exp": "50000+0",
  "sell": "0+0",
  "allMaxBouns": "285,155,110",
  "skill": "動力提升 ‧ 木",
  "lskill": "全速前進 ‧ 木",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　年輕女子仙女座安德洛與壯碩男子武仙座海格力斯來到埃忒耳的宮殿前，安德洛臉帶笑意問︰「埃忒耳大人叫我和海格來是有什麼吩咐嗎？」<br>　　「與星宮和人類的戰況越來越嚴峻，我希望你們前去助眾神一臂之力。」<br>　　「沒問題，請放心交給我們，我們一定不會有負埃忒耳大人的期望。」安德洛自信地說。<br>　　『終於能為珀耳修報仇了，我一定會教訓那些可恨的星宮。』<br>　　安德洛很快整理好行裝，並與海格力斯會合。正要出發離開宮殿之際，一陣金屬磨擦的怪聲響起——一個破爛的金屬物走近安德洛，並用那殘破的手抓緊安德洛的衣襬，她疼惜地輕撫金屬物的「頭頂」。<br>　　「怎麼了？」<br>　　「小呼……和安德洛……一起……」金屬物小呼發出無機質的聲音。<br>　　「可是那很危險的，小呼可能會受傷。」<br>　　「小呼……保護……安德洛……」<br>　　「這……」面對小呼的哀求，安德洛無法狠心拒絕，這時一直在沉默的海格力斯上前搭住安德洛的肩膀說︰「既然他那麼想跟來，就讓他跟吧。」<br>　　<br>　　安德洛接納海格力斯的提議，帶上小呼朝目的地出發，路途上遭遇零星魔族的襲擊，但對久經鍛鍊的他們而言，這些都不足為懼。<br>　　這十天來，他們不眠不休地趕路，終於也出現了疲態，海格力斯便提議先休息一夜再上路，安德洛贊同點頭，二人合力點起篝火，徐徐地睡著。<br>　　「救……救……命……」<br>　　靠在小呼身上沉睡的安德洛因這呼喊而驚醒，坐直身子，與同被驚醒的海格力斯面面相覷，打破沉默的是安德洛。<br>　　「我們過去看看。」<br>　　「好，但千萬要小心。」<br>　　安德洛點頭，與小呼小心翼翼穿過樹叢，見到一名金髮少女倒臥在地上，臉上帶有傷痕，安德洛連忙跑去扶起少女，海格力斯和小呼跟隨而上。<br>　　「你沒事嗎？」<br>　　金髮少女瑪門兀然睜眼，揮舞藏在手中的短刀，直瞄向安德洛的臉，幸而海格力斯先一步察覺拉開安德洛，但短刀仍劃斷安德洛的髮絲。<br>　　「竟避開了，但在你們說出武器所在地前，我是不會讓你們逃的。」瑪門往後一跳揚手，無數的魔族隨即從樹林冒出來，包圍安德洛等人。<br>　　「給我放箭！」<br>　　在瑪門一聲令下，魔族們立即進行攻擊，漫天箭雨隨即落下。<br>　　「住手！」安德洛鼓動星靈之力，水元素化成保護罩包裹著他們，可是對方的攻擊綿密不斷，安德洛漸漸不支，護罩變得薄弱。<br>　　「海格……帶走安德洛……」<br>　　「你——！」海格力斯看著擋在他面前的小呼，遲疑一下但很快便把疲憊的安德洛扛在肩膀上，拔腿往樹林的另一邊出口跑去。<br>　　「小呼！你想做什麼？」被扛起的安德洛不停呼喊，並用力搥打身下的海格力斯，不顧儀態地大喊出來︰「放開我！海格！我不要別人的犧牲來救我！」<br>　　「不，我不可以放，放手就浪費了他的心意。」<br>　　「可惡、可惡啊！嗚嗚……小呼……」安德洛聲音喊得沙啞，搥打海格力斯的拳頭漸漸無力，因為她知道海格力斯並沒有錯……<br><br>　　留下來的小呼一直看著安德洛，直至她的身影消失在視線，小呼才轉身，迎接成千上萬衝過來的魔族。　<br>　　「小呼……喜歡……安德洛……」小呼扭動歧異的軀體，鼓動體內的力量，金屬表面因熱力而泛紅，更冒出氤氳的熱氣來。<br>　　「不能傷害她……小呼……保護她——」語音被強光打斷，強烈的爆風激起，炙熱的綠光自小呼身體噴出來，把跑過來的魔族全數消滅。<br>　　小呼的爆炸所放射的綠光照亮整片森林，耀目得讓人以為是白晝。<br><br>　　『我永遠都不會忘記，小呼，謝謝你保護了我。』安德洛不容許自己移開視線，要讓那片綠光深深的烙印在眼內，她纖細的雙手握緊成拳。",
  "turn": "0",
  "def": "0"
}