{
  "name": "笑看紅塵 ‧ 藍采和",
  "attr": "水",
  "rare": "6",
  "id": "1701",
  "cost": "16",
  "race": "人類",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1350,778,214",
  "stats": "1363,785,216",
  "statsMax": "2676,1542,485",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "水月光華幻變 ‧ 強",
  "lskill": "人類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　一名衣不蔽體的小女孩站在大街一角，外露肩頭可見骨，她舉起缺了一角的瓷盤走到來往的行人面前，哀聲說︰「好、好心的大爺，能請你施捨一下嗎？」<br>　　可是她的哀求只換來行人冷漠的對待，三天僅以樹皮裹腹的她感到頭暈、腳步踉蹌，跌在某行經的富商身上，女孩來不及反應便被對方粗暴推倒在地上。<br>　　「你這叫化子，竟敢弄髒我的衣服！」富商向身後的保鑣打了個眼色，保鑣會意上前，掄起拳頭想要揮向女孩。<br>　　砰地一聲！保鑣的拳頭狠狠擊中硬物，但不是女孩身上，而是兀然衝出來的男子臉上！男子披頭散髮、衣衫襤褸，看上去比女孩更髒。<br>　　「痛、痛死人！」男子藍采和揉住脹紅的臉，咧嘴呼痛。<br>　　富商被藍采和的出現而嚇倒，慌張退後大喊︰「這男人打哪裡撲出來的呀！」<br>　　「噢！」藍采和跪在地上，挪動身體，來到富商面前，抓住對方下襬哀求︰「大、大爺，求求你施捨個發財錢，我已十天沒吃飯了！」<br>　　「髒死了！」富商一臉嫌惡，用力踢開藍采和，他應聲跌坐。<br>　　這時富商發現衣服下襬竟多了個黑手印，青筋暴現，指著藍采和猙獰地說︰「給我好好教訓他！」<br>　　「知道！」保鑣磨拳擦掌。<br>　　「快逃。」藍采和朝呆站原地的女孩輕聲道，她猶豫了一下後，閉眼轉身跑走。保鑣沒理會女孩的離去，遵從富商的命令，把拳頭揮在藍采和身上，他屈膝抱頭慘兮兮地挨揍。<br>　　不知過了多久，保鑣總算停下動作，富商來到藍采和身前，朝他吐了一口痰。<br>　　「像你這種廢物根本不該活著！」<br>　　富商和保鑣轉身離去，藍采和坐直身子、撥開瀏海，展現輪廓分明的俊臉，臉頰上的浮腫神奇地消失掉，身上一個傷口都沒有。<br>　　『這種狂妄的人要給他們一些教訓才行。』<br>　　他掏出懷內金屬扇，朝前方的馬車輕揚，如墨的仙氣自扇骨溢出，黏在馬車上，藍采和輕勾扇身，馬車像被拉扯往前猛衝，濺起地上的泥水，泥水正中富商和保鑣，把他們弄成泥人，他們哀號連連。<br>　　「噗嗤！哈哈哈……他們的樣子好蠢。」藍采和見到他們的慘狀，捧腹大笑，笑了好一會才止住。<br>　　「不過經過這麼多年，人類還是沒變，唉……」藍采和撫著下巴慨嘆，突然挑起眉頭，像感受到甚麼似的回頭一看。<br>　　『有三道仙氣正在接近……是何仙姑、呂洞賓和我不認識的仙……準沒好事，先逃為妙。』<br>　　藍采和站起來，手執金屬扇在身體旋了一圈，扇羽吐出濃稠的仙氣，把藍采和包裹，待仙氣散去後，藍采和瞬間由高壯男子變成嬌小姑娘。<br>　　他混進人群，反而朝三道仙氣所在的方向走去。很快他便找到何仙姑等三仙——他們獨特的打扮和有異常人的氣勢在行人中非常矚目。<br>　　以仙氣化成姑娘的藍采和垂頭若無其事地行走，何仙姑他們完全沒察覺他，很快藍采和便掠過他們，走進僻靜的小巷。<br>　　『呵，果然我的仙術是沒有破綻的。』<br>　　「汪汪！汪汪！」<br>　　「哇呀！你是……苟杳！」<br>　　正當藍采和滿心以為成功蒙混過去時，一隻棕毛犬苟杳衝進巷內，飛撲向他，他失衡倒地，同時有黑影籠罩——笑容燦爛的何仙姑盤起手、佇立在他面前，呂洞賓和他不認識的男子在她身後。<br>　　「找到你了，藍采和。」何仙姑說。<br>　　「欸？他是藍采和師兄嗎？但我看到的是嬌滴滴的姑娘呀！」有著異足的鐵拐李訝異地問。<br>　　呂洞賓立即搶著答︰「藍采和擅幻變之術，本在仙境修行，忽然某天說要化身成人才能體驗其苦，便拋下仙職，來到凡間。」<br>　　「哦哦！原來如此！藍采和師兄竟有如此的氣度，我阿李，感動萬分！」鐵拐李激動地向藍采和鞠躬，教藍采和忍不住飄飄然，態度沒當初那般強硬，他旋身眨眼間變回男身，輕咳一聲掩飾內心的暗喜。<br>　　「好了，你們如此費心思來找我，斷不然只是介紹師弟給我認識吧。」<br>　　「當然，找你就是要你幫忙。」<br>　　「醜話先說，退治惡妖這種麻煩事，我可不會答應。」<br>　　「你到底有多懶……」何仙姑受不了搖頭，拿出一個畫筒，把裝在裡面的碎片倒出來，「放心，我只是想你幫忙修個畫。」<br>　　「修畫？」藍采和疑惑地問，何仙姑便將前因後果說一篇，藍采和聽過後，狹促地笑說︰「所以整件事的原因就是呂洞賓太膽小吧。」<br>　　「才、才不是……好啦好啦，是我的錯了，總之快幫我修好畫。」呂洞賓自暴自棄地說。<br>　　「念在呂洞賓師弟這麼可憐，身為師兄的我就幫你一把吧。」<br>　　藍采和掏出金屬羽扇，注入仙氣，羽扇再次浮出墨光，墨光像有生命般覆蓋在碎片的邊縫間，很快碎片便神奇地融合成一體，縫合的位置光滑無瑕，仿如原畫般。<br>　　「好了……但你們確認這是太上老君的畫來嗎？」藍采和盯著紙上糊成一團的圖像，皺起眉頭問呂洞賓等仙，但他們紛紛搖頭表示不知道。<br>　　『究竟這幅畫畫了甚麼呢？』<br>　　在場眾仙都思索著這個問題，而答案就只有苟杳才知道……<br>　　「汪！」",
  "turn": "0",
  "def": "0"
}