{
  "name": "傲骨仙蹤 ‧ 曹國舅",
  "attr": "火",
  "rare": "6",
  "id": "1702",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1538,848,162",
  "stats": "1539,848,162",
  "statsMax": "3049,1568,368",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "傲視之燄",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　男子御劍飛行，疾馳至北方最盡頭的海岸處停下，並自劍上跳下來，來到岸邊的大石前，拈起黏在石頭上的紙碎，男子吹走碎片上的粉塵。<br>　　「總算把碎片撿回來，但不知阿李順不順利……」男子呂洞賓不安呢喃，然後像否定這負面想法般用力搖頭。<br>　　「沒問題的！阿李性格雖怪，但戰力強得沒話說。」<br>　　忽然黑影籠罩呂洞賓，他猛然抬頭，看到由火焰組成的龍捲正從上空襲來，他急忙拔劍注入仙力，長劍變大、擋在呂洞賓面前。<br>　　蓬！火焰撞上長劍，發出巨響，同時激出猛烈的爆風。<br>　　「呀！碎片！」呂洞賓沒預料爆風之大，握住碎片的手鬆開，碎片隨風衝向天，幸而被沿岸的大樹樹枝勾住。<br>　　「哦——竟來得及擋住，功夫挺不錯呢，呂洞賓。」壯碩漢子曹國舅從空中跳下來，右手握住赤紅玉板往肩頭有一下沒一下輕敲，自帶瀟灑的味道。<br>　　「曹國舅……你來所為何事？不會只是來試我的功夫吧。」<br>　　「還敢出言調侃……你想獨自搶功勞，向太上老君領功，無視我們這些前輩！我是絕不會讓你得逞的，這塊陣符碎片歸我！」<br>　　「我不知道你在——」呂洞賓沒說完便往掛有碎片的樹衝去，曹國舅見狀立即握緊玉板用力揮向呂洞賓，火焰自玉板冒出，直襲呂洞賓。<br>　　就在火焰快要吻上呂洞賓時，一名青年搶先擋在呂洞賓面前，青年舉起金屬腳，用力往前一劃，大量仙氣爆出，把炎團一分為二，更把海岸邊的沙吹起，視野頓時變得模糊一片。<br>　　「鐵拐李不會饒恕欺負師兄的人！」青年鐵拐李盤起手，威風凜凜地宣告。<br>　　「阿李！」呂洞賓驚喜地喚著。<br>　　「師兄放心，只要我解開這隻腳的封印，就能把敵人打倒。」<br>　　「你上次說那隻腳是受詛咒，怎麼會變成被封印了？」呂洞賓皺起眉。<br>　　「欸？好像有說過這樣的話……」鐵拐李搖頭、逞強地抬頭，拍拍胸口說︰「師兄，做大事不要計較小地方，我的正義之腳會打倒所有敵人……師兄，我瞧不見敵人耶，是逃走了麼？」<br>　　「他不就是站在你面前，你犯傻了嗎！」呂洞賓指著正在挖耳朵的曹國舅。<br>　　「但他不是曹國舅嗎？是我們的同伴呀。」<br>　　「甚麼同伴……剛才就是他襲擊我！」<br>　　「我明白了，這個曹國舅一定是妖怪假扮的——哇呀！」巨大的火球掠過鐵拐李的臉龐——呂洞賓在緊急關頭推開鐵拐李，才免除鐵拐李被燒焦的下場。<br>　　「你們聊完了沒？我等得很不耐煩……」曹國舅揚起嗜血的笑容，來勢洶洶地走近，呂洞賓小聲朝鐵拐李說︰「你去擋住曹國舅，我去拿回碎片，明白了沒！」<br>　　「阿李明白！哈——！」鐵拐李聽命衝向曹國舅，舉腳扭身，對曹國舅來一個橫踢，動作如流水般順暢沒窒礙。<br>　　「嗯——！」曹國舅蹲下，舉起玉板擋住，但整個右半身都發麻，曹國舅額角滲出汗，心想︰『這小子力氣強得像怪物呢。』<br>　　曹國舅心知與鐵拐李硬拼，只會落敗，他凝神、伸出左手，逼出體內的仙氣，仙氣凝聚成一個小火球，他朝火球輕吹，氣息的仙氣與火球內的仙息相撞，竟炸出盛大的火團，直噴向鐵拐李。<br>　　「哇呀！好、好熱呀！」鐵拐李被火團正面擊中，火舌更點燃起他的衣服，即便力氣強大如他也吃不消，倒在地上翻滾嘗試弄熄身上殘火。曹國舅正想喘口氣，怎料樹邊傳來呂洞賓的慘叫。<br>　　他轉身察看，只見呂洞賓跌進沙裡，而一名胖漢佇立在懸浮於半空的大蒲扇上，手上拿著符陣碎片，正開懷大笑。<br>　　『那是……鍾離權！這卑鄙小人，竟想漁人得利，我不會容許的！』曹國舅內心燃起旺盛的戰意，提步跑過去，同時右手鼓動仙氣，凝聚一個火球，用力擲向在半空的鍾離權。<br>　　「哇呀！」鍾離權沒預料到被攻擊，自蒲扇掉了下來，吃了滿嘴沙子，他狼狽地游目四顧，找到了曹國舅，站起來發出怒吼︰「曹國舅，你竟敢偷襲我！」<br>　　「你才是，竟想撿我的便宜，快把碎片交出來！」<br>　　「我不會交的，這是我靠實力拿到手！」<br>　　「假如不是我先來到，以你這胖子的速度根本來不及阻止呂洞賓！」<br>　　「你——」鍾離權氣得語塞，重重跺腳揮動蒲扇，坐在樹下的呂洞賓見狀，無奈搖頭。<br>　　『這兩人又開始了嗎……』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>「八仙」系列召喚獸對妖精類及魔族目標攻擊力提升 2 倍<br>發動條件：<br>隊伍中有八仙系列召喚獸作成員"
}