{
  "name": "菡萏香銷 ‧ 何仙姑",
  "attr": "光",
  "rare": "6",
  "id": "1704",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1576,748,239",
  "stats": "1577,748,239",
  "statsMax": "3124,1383,544",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "仙荷之力 ‧ 強",
  "lskill": "八仙陣",
  "skinto": "6156",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　仙境一隅，雅宅倚湖而建，湖上荷花叢生，雖非花季仍恣意綻放，香氣流連，恍如幻夢，這就是眾仙之一何仙姑的居所。<br>　　午後陽光落入寢室，喚醒在窗邊躺椅午睡的何仙姑，她嚶嚀一聲，長而翹的睫毛顫動，如蝴舞般，她緩緩張目，瞳仁分明、水漾汪汪，直教人心醉。<br>　　她撥起金霞紗裙，挪動白滑如脂的雙腿，玉足落地，輕盈擺腰，款款前行，秀髮飄拂，在陽光曬落下如載滿漫天金光，她來到梳妝台前，屈肘折腰迤然坐下。<br>　　她嘴角含笑，心情似乎不錯，從抽屜拿出眉筆，對鏡描繪——<br>　　轟隆！<br>　　忽然仙境猛然一震，使何仙姑畫眉的手抖了一下，右眉因此畫歪，她的笑容也跟著歪了。<br>　　『不要緊，只歪一點，沒大礙。』何仙姑安慰自己，換手改畫左眉，然後——<br>　　轟隆！轟隆！轟隆！<br>　　接連不斷的震動驚擾幽靜的仙境，同時讓何仙姑的左眉變成毛毛蟲。<br>　　啪！<br>　　何仙姑手中的眉筆瞬間被折斷，她雙肩不住抖動，兀然站立，沉聲咬牙說︰「……混蛋，竟毀了老娘的好心情！不把你整慘，我誓不為仙！」<br>　　帶著滿腔怒意，何仙姑喚出荷花座，前往凡間北方的海岸，也是震動起源所在，甫一靠近，何仙姑便被沿岸的慘狀嚇得瞠目結舌——岩山被轟去一半、沙地滿是坑洞，樹林盡被折斷，慘不忍暏。<br>　　「這……太過分了！」何仙姑加快速度趕過去，只見海岸處有兩名壯漢在交戰，他們每交擊一下，大地和汪洋也為之震動，顯然這一切的異象都由他們所致，何仙姑走到他們面前嬌喝︰「給我住手！鍾離權！曹國舅！」<br>　　「男人戰鬥，女人不要插手！」曹國舅揮動手上玉板，擊向鍾離權的下盤，對方旋動手中蒲扇一擋，發出鏗鏘一聲，仙氣交錯而產生的衝擊，差點把何仙姑吹走，她連忙運轉仙氣，以穩住身體。<br>　　「對呀，這事與你無關，快滾開！」鍾離權見她如此狼狽便出言勸告。<br>　　他們的態度加熱了何仙姑的怒火，只見她額上青筋暴現，美眸射出殺氣。她深呼吸，鼓動起體內的仙氣，髮絲因而飄起，遠看像無數條猙獰吐舌的毒蛇，她的仙氣很快凝聚至顛峰——<br>　　砰地一聲！天空憑空出現一朵比山還要大的荷花，以排山倒海之姿撞向鍾離權和曹國舅，兩人發出淒厲的叫聲，但很快便戛然而止，因為他們都被荷花座壓在底下。<br>　　「給我住手！不然我會給你們好看！」何仙姑凜然說。<br>　　「你……你不是已經做了嗎……嗚！」被壓在荷花底的曹國舅痛苦地說。<br>　　「總算肯聽話了。」何仙姑走到被壓住的二仙面前，盤起手問︰「你們為何事而爭執？」<br>　　「因為呂洞賓那小子想獨搶功勞！」鍾離權搶先說。<br>　　「對呀，太上老君用來封住惡妖的陣符被撕破，他竟不和大家說，自己和鐵拐李跑去撿，這不是太自私了嗎！」<br>　　「所以你們就來搶碎片，然後又想獨自攬功而互相摃上。」何仙姑熟知這兩仙的脾性，兩人平時已愛互爭勝負，所以很快便猜到原因，但她卻皺起眉來。<br>　　「惡妖的陣符？我從沒聽太上老君提過，如有此重要之物，他斷不會隻字不提……得找呂洞賓來一問。」<br>　　「呂洞賓嗎？他就在這岸邊呀，剛才還見到他的身影。」<br>　　何仙姑變走荷花座，與鍾離權和曹國舅一起在岸上尋找呂洞賓，不消一刻便見到他坐在石上與鐵拐李鬥起棋來。<br>　　「呂洞賓。」何仙姑輕喚呂洞賓，他卻專注投首於棋局，像掃走蒼蠅般揮動右手，「你沒見我在忙嗎？快走開。」<br>　　何仙姑那會如此輕易離開，她執起一棋子放到當中一角，呂洞賓隨即瞠目，因為這一著便把鐵拐李的棋將死，呂洞賓抬頭，與笑吟吟的何仙姑相對視。<br>　　『這下子死定了……』呂洞賓頓時汗流浹背。<br>　　「你現在沒事忙了吧，不過好像有隻小老鼠呢。」何仙姑美眸一轉，抬手朝指尖吐息，指尖生出樹根，直往不遠處的大石後伸去。<br>　　「哇呀！」一聲慘叫響起，何仙姑收回樹根，一名少年被拖了出來，她瞟了少年一眼說︰「韓湘子，你今次又滲了一腳呢。」<br>　　「與你無關，你這大嬸就愛多管閒事，小心又會多條皺紋——呼哧！」<br>　　「你剛才在說甚麼呢？呀呵呵～」何仙姑掩嘴嬌笑，卻單手捏住韓湘子的脖子，將他舉離地面，韓湘子畏懼地搖首。<br>　　何仙姑這才放下他，變出荷花座，優雅坐下，掃視眾仙含笑問︰「那現在給我解釋一下究竟發生甚麼事了。」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>「八仙」系列召喚獸對妖精類及魔族目標攻擊力提升 2 倍<br>發動條件：<br>隊伍中有八仙系列召喚獸作成員<br><br>隊伍技能：<br>必然延長移動符石時間 2 秒。<br>每消除 1 組隊伍成員屬性符石，額外計算多 1 連擊 (Ex. Combo)，最多可額外增加 10 連擊 (Ex. Combo)<br>發動條件：<br>以菡萏香銷 ‧ 何仙姑及劍氣御神 ‧ 呂洞賓作隊長或戰友"
}