{
  "name": "正陽真人 ‧ 鍾離權",
  "attr": "火",
  "rare": "6",
  "id": "1706",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1630,819,152",
  "stats": "1631,819,152",
  "statsMax": "3231,1514,346",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "烈火鬥心",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「好！準備妥當！」鍾離權審視平放在枱上滿桌的邀請函。<br>　　三天後是鍾離權成仙的千歲壽辰，在這重大的日子，鍾離權打算邀請眾仙到他的宅第來慶祝，為此他已吩咐下妖網羅大量珍饈美饌。<br>　　此時只差邀請眾仙，所以鍾離權打算在眾仙之會上廣發邀請函，他花了整整一晚才把邀請函寫完，每封信函由他親筆逐一為眾仙撰寫，以示他的誠意。<br>　　「噢，不趕快去就遲到。」鍾離權捧著成堆的邀請函、搖搖晃晃走到仙境中心的殿堂，那裡已聚集眾仙，準備每月一次的眾仙之會。<br>　　鍾離權腳一跨過門檻，便逼不及待以雄亮的聲線宣告︰「大家三天後來參加我的千壽宴！」<br>　　「三天後你們全都來我家嚐蜜桃！」<br>　　可是他的宣告與另一道如洪鐘般的男聲相疊，熱鬧的氣氛頓時凝固，眾仙感受到那變得僵硬的氣氛而紛紛噤聲。<br>　　「是誰敢與我鍾離權作對！」鍾離權像個小孩子般重重跺腳，手上的邀請函散落一地。<br>　　「是我。」帶著挑釁的男聲自殿堂中央傳來。<br>　　鍾離權轉頭，與佇立在殿堂中央的壯碩漢子對視。漢子盤手挺立，俊朗的臉上毫無懼意，他便是眾仙之一的曹國舅，他挑起眉說︰「不過我沒有和你作對，我只是邀請眾仙來吃蜜桃。」<br>　　「但你挑在三天後我的千歲生辰辦，不就是針對我嗎？」<br>　　「我根本不知道那是你的生辰。」<br>　　「那你現在知道，那就取消你的宴會，我的生辰重要過你的甚麼鬼桃！」<br>　　「哼！我的蜜桃可是千年才結一次果，當中的美味比與你這大胖子一起慶生來得好多了。」曹國舅聳聳肩，那輕浮的態度和帶刺的話使鍾離權氣炸了。<br>　　「甚麼大胖子！不要以為長得帥一點就可以任意妄為，在仙境裡最重要是修為，我可是你的前輩！」<br>　　「不過多個百年而已，就愛裝老大，真不知羞恥。」<br>　　「你、你——」鍾離權激動地指著曹國舅。<br>　　一名女仙自席上站起來，冷冷地說︰「唉，我看不下去，都成仙卻為這點事吵起來，比凡間的娃兒還不濟。」<br>　　女仙何仙姑嘆氣搖首，優雅地離開了。失去負責仲裁的何仙姑，圍觀的眾仙一時不知所措、面面相覷。<br>　　「噯，我可不懂分身術，只能參加一個慶宴。」清亮的男聲響起，少年韓湘子圓眸一轉，打起響指後說︰「不如這樣，你們來比試，誰勝了，我們就參加那位仙人所辦的慶宴，這就解決了。」<br>　　「韓湘子，不要來亂——」<br>　　「好提議！」男仙呂洞賓想阻止，可是鍾離權和曹國舅已燃起戰意，兩仙摩拳擦掌、躍躍欲試。<br>　　「唉……你們在這裡打會打毀殿堂，給我到外面打，還有不能用神器！」呂洞賓只能退而求其次，定下規則以減輕的損害。<br>　　「沒問題，要教訓無禮的後輩，不需要用到神器！」鍾離權揚起自信的笑容。<br>　　「是誰教訓誰還不好說。」曹國舅揚起下巴說。<br>　　下一刻兩仙同時邁步、衝往門口，連誰先出門都要爭。甫一跑到外面，鍾離權便率先朝曹國舅揮出直拳，曹國舅彎腰避過，並擊出右勾拳，襲向鍾離權的下巴。<br>　　「哼！雕蟲小技。」鍾離權扭動上半身，曹國舅的右勾拳揮空，鍾離權趁機將身體壓向曹國舅，但被對方先一步溜走。<br>　　「雖然你長滿一身贅肉，但動作挺靈活呢！」曹國舅調侃。<br>　　鍾離權頓時氣得滿臉脹紅，衝上去撲擊曹國舅，曹國舅沒有躲，決定直面迎擊，四掌交接、互相角力。<br>　　起初眾仙覺得有趣而圍觀，但見兩仙久久分不出勝負，便逐漸散去。<br>　　激戰中的鍾離權和曹國舅沒理會眾仙的去向，專注於他們的比試，經過三次的日落月升，他們依然分不清勝負，繼續較勁，直至呂洞賓來到。<br>　　「你們鬥夠了沒！已經過了三天，誰的宴會都辦不成，你們不用再比。」佇立在劍刃上的呂洞賓盤手勸阻。<br>　　「不……哧……我、我不會認輸……」鍾離權還想揮拳，但還沒擊中便昏過去。<br>　　「我……我也不會……嗯！」曹國舅相繼不支倒地。<br>　　結果倒霉的呂洞賓只好扛起昏倒的二仙、送他們回家。<br>　　耗盡仙力的鍾離權與曹國舅休息了一個月才恢復元氣，時間又來到每月的眾仙之會。<br>　　鍾離權整理儀容出門，怎料在殿堂門前卻遇到曹國舅，二仙眼神相對，無形的火花在二仙間迸裂。<br>　　「我可是比你早成仙，論輩分，我應該先進去。」鍾離權率先發難。<br>　　「真好笑，仙境一向是實力制，誰強誰就能主事，你比我弱，所以當然是我先進去。」曹國舅不甘反駁。<br>　　「嗄！我甚麼時候比你弱！」<br>　　「之前的比試中，你先比我倒下，不就證明你比我弱了。」<br>　　「一定是你看錯，我怎可能比你先倒下！」<br>　　「你不信那我們再比過！」曹國舅朝鍾離權了個「放馬過來」的手勢，鍾離權重重噴氣說︰「好呀，我鍾離權才不會怕！」<br>　　然後兩仙又打起來……<br>　　自此鍾離權和曹國舅埋下心結，每次見面皆爭鋒相對、互不相讓，亦因此被韓湘子利用，釀成日後的混亂……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>「八仙」系列召喚獸對妖精類及魔族目標攻擊力提升 2 倍<br>發動條件：<br>隊伍中有八仙系列召喚獸作成員"
}