{
  "name": "玩心不盡 ‧ 韓湘子",
  "attr": "木",
  "rare": "6",
  "id": "1707",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1845,693,157",
  "stats": "1846,693,157",
  "statsMax": "3657,1282,357",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "木葉同靈術",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　少年韓湘子躡手躡腳地靠近倚在樹下的銀髮男孩張果老，他正打盹，身旁趴著一隻小毛驢，與主人一樣睡得香甜。<br>　　『看你們睡得這麼香就忍不住要做些惡作劇。』韓湘子轉動眼珠、揚起狡黠的笑容，『想到好點子，嘻嘻。』<br>　　韓湘子繞到小毛驢身後，伸手拔了毛驢屁股上的一撮毛，然後迅速躲進附近的樹叢裡。<br>　　「嘶——！」毛驢發出淒厲的慘叫，這聲慘叫驚醒張果老。<br>　　「發、發生甚麼事……小毛！」<br>　　吃痛的毛驢失控狂奔，張果老連爬帶跌地站起來，追在毛驢身後。<br>　　「哇哈哈哈——太、太好笑了！」韓湘子看著張果老狼狽的樣子，開心得捧腹大笑，眼水都滲出來。捉弄完張果老，韓湘子帶著好心情在仙境閒逛，途中又捉弄數名仙妖，終於感到疲累，便來到仙境一處隱蔽的岩洞。<br>　　『這岩洞不錯，陰涼舒爽又不會被太陽曬到，乾脆就在這裡睡個午覺吧。』<br>　　他走到岩洞深處就地躺臥，快睡著之際，岩洞前傳來對話聲，他揉起沉重眼皮探頭窺視。<br>　　『那不是小家子氣的呂洞賓嗎！上次只不過弄花他的銅鏡，就把我吊到樹上一整天。』韓湘子想起那慘況，不禁縮起雙肩，『在他旁邊的是……笨蛋李？每天都在說些莫名其妙的話，我受不了他，可他們為甚麼會聚在一起呢？』<br>　　韓湘子屏息偷聽——<br>　　「……太上老君用來封印強大惡妖的陣符被撕成四塊，我們要儘快找回來，否則凡間會遭那惡妖摧殘！」呂洞賓游說鐵拐李幫忙，之後兩仙決定分頭行事去搜索陣符碎片。<br>　　待兩仙離開後，韓湘子才鑽出來說︰「甚麼妖怪陣符！一聽就知道是呂洞賓那傢伙亂掰，只有笨蛋李才會上當，不過呢……」他玩味一笑，揚起響指，「好像挺好玩呢！我也要參一腳。」<br>　　韓湘子踮起腳輕盈地旋一圈，一件獅頭的斗篷隨即落在他的手上，他雙手抓住獅嘴，往前一舞同時將仙氣注進斗篷，韓湘子一個翻身跳到獅頭斗篷上，斗篷便如活著般往天空飛去。<br>　　韓湘子從半空俯瞰而下，很快便找到了目標——在仙境中心某空地，正在扭成一團的兩名漢子，他拉動獅頭兩旁的紅繩，獅頭斗篷隨即俯衝而下，在快要撞向地面前剎住，他跳下來，斗篷隨即消失。<br>　　兩名漢子絲毫沒察覺韓湘子的出現，又或者即使他們發現了也沒暇理會，因為他們正吵得臉紅耳赤！<br>　　「曹國舅，昨天竟佔了太上老君旁邊的位置，那不是你這後輩可以坐的！」胖漢子鍾離權抓住曹國舅的頭髮，張口喝叱。<br>　　「這種白痴規矩是你這胖子立的嗎！」壯漢子曹國舅不甘認輸大聲嗆回去。<br>　　「你說誰是胖子！無禮之徒！」<br>　　然後兩人又再扭打起來，但他們的打架方式和凡間的小屁孩沒大分別。<br>　　『嗯——一開始還挺有趣，看久了便覺得很無聊呢。』韓湘子雙手在後腦杓交握，百無聊賴地踢起腳。        <br>　　「喂，你們再打下去就只會讓呂洞賓搶盡風頭呀。」<br>　　兩漢動作同時僵住，他們轉頭俯視韓湘子。<br>　　「你何出此言？」曹國舅緊張地問。<br>　　「太上老君用來封住強大妖怪的陣符被弄破了，碎片散落在凡界，呂洞賓正於凡間搜集那些碎片，假如讓他找到，定會受太上老君重用，得到提拔吧。」<br>　　「甚麼！」鍾離權焦急地低喝，鬆開抓住曹國舅的手，「現在不是和你這種無名小卒打架的時候。」<br>　　「哼，這可是我要說的話，我要趕快追上呂洞賓，不可以讓他得逞！」<br>　　「要追他的話，記住要往西北方向喔。」韓湘子熱心提醒。<br>　　「謝啦！」曹國舅道謝過後便拔腿跳下山，朝凡間的西北方向奔去。<br>　　「喂，你不要偷跑！」鍾離權見到曹國舅跑掉，不甘心追上去。<br>　　「前輩們要加油喔～」韓湘子揚起天真的甜笑，舉起右手熱情揮別曹國舅和鍾離權，直到兩仙的身影消失後，便換上一副奸計得逞的得意笑容。他再次舞動一圈，獅頭斗篷再度現身，他一個骨碌跳到獅背上。<br>　　「事情變得越來越好玩了～最重要是不能錯過呂洞賓的挫樣，嘻嘻～」",
  "turn": "0",
  "def": "0"
}