{
  "name": "滄心童顏 ‧ 張果老",
  "attr": "光",
  "rare": "6",
  "id": "1708",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1605,748,193",
  "stats": "1606,748,193",
  "statsMax": "3182,1383,439",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "八仙光華",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「小毛——小毛——！」宏亮的呼喊在仙境中迴響，銀髮男孩在浮石間躍動，很快來到某山峰之巔，他似乎感到疲憊不已，用右手搥打著後腰，舉止像個老人，臉容卻如稚童般年青，他就是仙境眾仙之一的張果老。<br>　　「只不過睡個午覺就跑走了。」張果老長嘆，摸著光滑的下巴喃喃說︰「明明凡間的毛驢都很聽話，就是我家那隻特別頑皮，希望牠不要鬧出禍——」<br>　　砰砰——！<br>　　突然兩聲巨響打斷張果老的呢喃，他回首，發現自己來到一座風雅盎然的矮樓，硬山式的屋頂髹上赤紅之色，宛如要攀升天際的鳳凰般。<br>　　「這裡好像是太上老君的家……哎呀，難道小毛跑了進去嗎？」張果老皺起眉，「不好不好，要趕快逮住牠。」<br>　　他急步來到矮樓正門，正打算穿過圍牆、進入主樓之時，兩道比張果老要高壯三倍的黑影擋在門前。<br>　　「站住！」左邊長著牛頭穿著盔甲的妖怪低喝，鼻上的金環更因此而晃動不已。<br>　　「這裡是道德天尊之居，像你這黃毛小子沒資格進去！」右邊長著馬臉同樣穿著盔甲的妖怪噴著氣，不屑地睨視張果老。<br>　　張果老冷哼一聲，用力揮袖發出霍然一聲，說︰「就連太上老君那小子也要尊稱我一聲先生，豈容你們這些小妖來指喝。」<br>　　「呵，竟敢在此大放厥辭，就等我牛頭給你看看顏色。」<br>　　牛頭舉起手中大鎚揮向張果老——<br>　　轟隆一聲，大地也為之震動，剛才張果老所在之地已然陷出個大洞。<br>　　「哈哈哈，見識到我的力量吧！」<br>　　「力量算不過不失，但靈活度不足，無謂的動作太多。」<br>　　「誒！你甚麼時候跑到我的頭上？」牛頭一臉驚嚇，因為本以為被搥扁的張果老竟跳到自己的頭頂。<br>　　「少得意忘形！」馬臉噴氣把手上的巨斧橫劈過去，張果老卻像預測到般用力一跳避過，凌空翻身，單腳落在馬臉的巨斧上。<br>　　「唉，你也淨得一股蠻力嗎？」張果老瞇起雙眼，搖頭說︰「現在的年輕妖輩真不濟，讓你們見識一下前輩的實力吧。」<br>　　張果老向後一跳，跳到屋簷上，右手一摸，竟變出一個閃爍金光的漁鼓，他輕拍鼓面，發出沉實一聲，神奇地牛頭竟跟隨響聲立正起來。<br>　　「這、這是甚麼回事？」牛頭一臉慌張地說。<br>　　「呵呵，這就是仙術了。」張果老開懷輕笑，握緊筒子，發出與剛才不同的清脆之聲，這次換成馬臉立正。<br>　　「可惡！為甚麼會不受控制？」馬臉猙獰五官，他們想掙扎但分毫不動。<br>　　「好了，是時候來結尾吧。」張果老閉上雙眼，右手敲鼓面，左手握筒子，弦聲交錯，牛頭和馬臉像被無形的線牽扯般轉身相對，蹲下來擺出準備衝刺的姿勢。<br>　　「住、住手！」<br>　　「不、不要！」<br>　　牛頭和馬臉發出淒厲的求饒，但張果老沒有動搖，繼續敲打漁鼓——<br>　　砰！<br>　　牛頭和馬臉以猛力衝向對方，狠狠地相撞，這無情的衝力讓他們紛紛往後倒，反了白眼昏過去。<br>　　「哼，不尊重老人家就有這種下場了。」張果老瞪了兩妖一眼輕說，收起漁鼓，跳落地面，迤迤然走進宅內書房間，卻被眼前混亂的景象所嚇倒。<br>　　「這……龍捲風來過嗎？怎麼會亂成這樣的……」<br>　　「嗚嗚……」角落傳來野獸的哀嗚聲，張果老看過去，發現那裡縮著一團小毛球。<br>　　「小毛？」毛球聽到張果老的呼喚走出來，但並非是張果老的小毛驢，而是一身棕毛、腹部裹著布條的犬隻，牠像知道自己做了錯事般，慘兮兮地垂下頭。<br>　　「原來所有事都是你弄出來嗎？苟杳。」張果老輕撫苟杳的頭，環視四周，盤起手搖頭，「總之先把這些收拾好吧。」<br>　　於是張果老摺起衣袖，埋頭將翻倒一地的書本疊好，再撿起散落四周的文件，忽然他被地上那破爛的紙碎吸引。<br>　　「噢，這個不放好會被吹走的，但放哪裡好呢……有了，就放在這個畫筒裡，這樣就不會遺失了。」<br>　　張果老把紙碎全都塞進長型的畫筒裡去，並放到檜木桌上，之後繼續整理房間雜物，很快便清理好。他滿意地點頭，環視變得整齊的成果。<br>　　「不愧是我，房間變得整潔了……噢！太陽都掛頂，要快點找回小毛才行！」張果老從窗邊見到太陽高掛，向苟杳話別後便匆匆離去，不知道自己所做竟會成為一連串事件的開端……",
  "turn": "0",
  "def": "0"
}