{
  "name": "磷火奪嬰 ‧ 姑獲鳥",
  "attr": "木",
  "rare": "6",
  "id": "1711",
  "cost": "20",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1178,1083,86",
  "stats": "1188,1091,89",
  "statsMax": "2211,1956,388",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "喪嬰血仇",
  "lskill": "莫逆相伴 ‧ 魔",
  "skinto": "6160",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[失去至親的怨念]]",
  "story": "<br>　　「夫君……」被重傷至吐血的少女頂著大肚子匍匐前行，幾經辛苦終於爬到同樣倒在地上的男人身邊，她語帶哽咽、呼喚著愛人的名字，可是他早已回天乏術。<br>　　傷心過度的少女感到下體傳來猛烈的疼痛，裙襬不知何時染上突兀的鮮紅——她仰天大叫，那哀號在樹林裡迴盪。<br>　　她緊盯著慢慢走遠的酒吞童子——沉迷力量的他殺死她的愛人，更害她失去了孩兒，怨恨在她心中蔓延並扎根。怨念使她化成妖，逐漸失去人類的容貌……<br>　　時光飛逝，已化成姑獲鳥的少女在妖界中生活，她從沒忘記對酒吞童子的仇恨，雖然從其他妖怪口中知道酒吞童子已擺脫心魔、恢復了本性，但她還是無法饒恕他。<br><br>　　這天，她在大街中走著，耳邊傳來歡樂的笑聲，她朝聲音看去，竟看到酒吞童子帶著妻子毛倡妓與兒子在街上閒逛！<br>　　他不時與身旁的毛倡妓說說笑笑，又抱起兒子哄起來，他臉上那滿足和溫婉的笑容，都像在嘲諷著姑獲鳥的遭遇——為了在妖界存活而苦不堪言的她，但作為罪魁禍首的酒吞童子卻過得如此幸福快活。<br>　　『可恨的酒吞童子……你殺我夫君、害我失去孩兒，卻還活得如此逍遙……我恨、我恨，我恨你！』她越看，恨意便越深。<br>　　她悄然跟在他們身後，直至他們回到宅第，她還是不甘心的徘徊窗邊，窺視著宅第裡的情況，便見酒吞童子伴在毛倡妓的身旁，他們一同逗弄孩兒，這一切都讓姑獲鳥憤恨得咬牙切齒，但她深知自己的妖力不及他們，貿然靠近只會白費生命……<br>　　『你恨他，對吧？』忽然一把陌生的聲音傳進耳中，姑獲鳥慌忙回首，只見一個身穿陰陽師服但長著獠牙與尖角的惡鬼。<br>　　「恨！他使我失去一切，豈會不恨！」姑獲鳥激動地大喊。<br>　　『恨能讓人變得強大，怨能使人得到力量——』那惡鬼把雙手放在姑獲鳥的肩上，姑獲鳥頓時感到一股妖力正流進體內，同時惡鬼在她的耳邊細語︰『把他的孩兒殺死，讓他也痛苦一生！』<br>　　「對……他殺我孩兒，我也要他一嘗我的痛苦！」姑獲鳥咬牙說。<br>　　惡鬼的身影慢慢消失於黑暗中，姑獲鳥的雙眼閃現出一陣詭光。當她看到酒吞童子和毛倡妓將孩子放到搖床離去後，她便躡手躡腳的從窗爬到房中抱起嬰兒。<br><br>　　「啊嗯！」嬰兒沒有反抗，吮著姆指，以好奇的眼神盯住姑獲鳥，姑獲鳥正想下殺手之際卻聽到房外傳出腳步聲，便匆匆帶著嬰兒離開。<br>　　她抱著嬰兒來到一片寂靜的樹林裡，她把嬰兒放到大石上，這時嬰兒卻忽然放聲痛哭，那哭聲之大把樹上的鳥兒都嚇跑了。<br>　　『為、為甚麼他會哭起來？難道……肚子餓了嗎？』姑獲鳥慌張地左顧右盼，然後找到一棵高壯的果樹，她用羽翼割開樹身，用衣袖沾上樹液餵哺嬰兒。<br>　　「嗯嗯！」餓壞了的嬰兒如狼似虎地吮著樹液，姑獲鳥輕拍著嬰兒的背部，柔聲說︰「噯，慢慢吃，不要急……不！」<br>　　姑獲鳥想起了自己的目的，她不是來哄嬰兒，而是殺死仇人之子。她抽走衣抽，還沒吃飽的嬰兒朝姑獲鳥伸出雙手，小嘴蠕動著，完全不知道自己將被殺死。<br>　　姑獲鳥將妖力集中於羽翼上，正想轟向嬰孩之際，嬰孩朝她伸出小手、輕輕撫上她的羽翼，她回想起自己那未出生的孩兒，過去與夫君期待著孩兒誕生的回憶一幕幕都在腦海中浮現……她不禁淚流滿面，心中那殘存的善良阻止了她，她把妖力收起，用那羽翼輕撫嬰孩的臉頰。<br>　　「停手！不要傷害他！」樹林四周現出點點火光，酒吞童子與他的手下包圍了姑獲鳥，但見自己的孩兒就在對方手上，酒吞童子不禁妄動。<br>　　就在此時，那惡鬼再度突然出現！<br>　　他伸出那尖長的指甲，想在酒吞童子面前把嬰孩殺掉。酒吞童子見狀，雖立刻衝上前，卻眼見不及，一道身影擋在其中——姑獲鳥擋下惡鬼的攻擊！<br>　　這時酒吞童子已趕來，以妖力造出火龍，火龍衝向惡鬼，惡鬼卻全身凝聚寒冰，火龍與寒冰相撞，化成滿天蒸氣。蒸氣很快被風吹散，卻不見了惡鬼的身影……<br>　　酒吞童子急步走向姑獲鳥，此時孩兒安然無恙躺在毛倡妓的懷中，姑獲鳥則奄奄一息倒在旁邊，酒吞童子蹲下身，想把妖力輸給她，她卻制止了他——<br>　　「我想去……見我的夫君和孩兒……」<br>　　「我明白了，那時……抱歉。」酒吞童子收起手，為過去所做的錯事而感到內疚，毛倡妓上前，把孩兒湊近姑獲鳥，小聲說︰「謝謝你救了我們的孩兒，你願意當他的義母嗎？」<br>　　「義、義母嗎……」姑獲鳥舉起羽翼，輕撫嬰兒的臉頰，「好呀……你要快高長大……健健康康的……」<br>　　「嘻嘻！」小小的人兒發出清脆的笑聲，像回應姑獲鳥的話，下一刻她的羽翼重重沉下，臉上掛著微笑死去。<br>　　雖然她的容貌無法回復人類的姿態，但在生命的最後，她保持了自己的善良之心。酒吞童子與毛倡妓彷彿看見了姑獲鳥變回本來的模樣，奔向等待著她的男人與小孩，三人緊緊的擁起在一起，然後一同牽手朝白光走去……",
  "turn": "0",
  "def": "0"
}