{
  "name": "躍然紙上 ‧ 無名",
  "attr": "水",
  "rare": "6",
  "id": "1712",
  "cost": "12",
  "race": "魔族",
  "series": "畫緣相遇",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "642,1003,78",
  "stats": "647,1011,80",
  "statsMax": "1204,1811,354",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "380,225,50",
  "skill": "斷魂 ‧ 戟濤",
  "lskill": "大海之強權",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「你這就逃不掉了吧！」嬌喝聲在鬧市中某個死胡同響起，喚停同在胡同裡的妖怪無名的腳步，他轉身迎上塞在巷口迴異的二人組合——綁著雙馬尾的嬌艷女子春香和白髮少年太上老君。<br>　　『全身已經痛得我快受不了，為甚麼這兩人還要纏著我！可惡！』無名被不斷傳來的痛感而弄得暴躁萬分，為了舒洩這分怒氣，無名只能揮舞手中的長戟，期間卻遭到這一男一女襲擊。<br>　　起初無名不想傷到他們而只避不戰，但對方不放過他，緊追而上，更把他逼進死胡同——<br>　　「你們惹怒我了！」無名睜大沒瞳仁的雙目，本已猙獰的面目更顯凶險，宛如惡鬼般。他豎立長戟瞄準太上老君，張大口發出怒吼︰「哇呀——！」<br>　　戟尖帶著豐沛的魔氣，來勢洶洶地刺向太上老君，對方鬆容不逼，腳尖在地上劃了個圓，右手如蛇般沿無名手臂攀附而上，然後輕輕扭動身體，無名隨即感到一股力量壓向他的背部，整個人往前俯衝而去，攻擊被太上老君完全化開。<br>　　『這少年不簡單……既然如此，那就攻擊女的！』無名穩住身體後，朝春香跑去，並用手臂挾住她。<br>　　春香被嚇得芳容失色，大聲呼喊︰「哇呀呀！你、你這個大色鬼，在摸哪裡！」<br>　　「痛、好、好痛，你不要打我！可惡！你們為甚麼追著我不放！」<br>　　「因為你到處破壞，我們是來阻止你。」太上老君說，雙眼緊盯無名，打算找縫攻擊但找不到。<br>　　「我也沒辦法！」無名苦著一張臉說，「因為實在太痛！全身痛得我無法平靜下來，按捺不住只得砸東西發洩！」<br>　　「痛？」春香掃視無名，最後落在刺進無名手臂上箭羽。<br>　　『難道……』<br>　　「你不要動！」春香反抓住無名手臂，並用騰空的手握住箭柄，然後施力——<br>　　噗嗤！<br>　　春香拔出弓箭，無名雙眼瞠大並發出慘叫，同時鬆開了束縛住春香的手，太上老君立即上前擋在春香前。<br>　　「咦？等等……好像沒、沒那麼痛。」無名手臂，本來被箭刺進的地方已癒合，纏繞著他的痛楚也消失了一部分。<br>　　「果然如此！」春香衝上前，扠起腰佇立在無名面前，「你覺得痛是因為被那些箭刺著，只要拔掉就沒事，你乖乖別動！」<br>　　「等、等！拔箭也很痛，我會受不了——」<br>　　「不等！你長得這麼凶，為甚麼性格這麼膽小？喂，你來幫忙壓住他！」<br>　　春香打斷了無名的推辭，並向太上老君打了個眼色，對方會意上前抱拳向無名作揖。<br>　　「失禮了。」<br>　　「不、不要呀呀呀呀呀——！」無名發出淒厲的慘叫，但無法阻止春香與太上老君的行動，她心狠手辣，毫不猶豫地把刺在無名身上的箭一一拔出。<br>　　「呼……終於不痛，實在太好了！」從疼痛中得到解放的無名舒開一張臉，開首的殺氣蕩然無存，他跪倒在春香面前，恭敬地俯首。<br>　　「你是我的恩人，你的恩惠我無名此生不會忘記，請讓我追隨你吧。」<br>　　春香推開想貼近過來的無名，轉臉看向太上老君問道︰「你有沒有方法把他變回畫？」<br>　　太上老君搖頭，說︰「他已成精變魔，一是讓他活一是讓他亡。」<br>　　「不是吧……」春香瞥向正在逗麻雀、一臉人畜無害的無名，彷彿感受春香的注視，無名說︰「假如恩人要我在此喪命，我也心甘情願……」<br>　　他頓一頓，對起手指，揚起討好的笑容，「但能否選個沒那麼痛的方法呢？」<br>　　春香看著無名那窩囊的模樣，長嘆一聲。<br>　　「現在我怎能狠得下心！算了算了，不殺不殺，既然是我畫他出來，我會負責到底！」<br>　　「春香大人——！」無名感動得把春香整個抱入懷中，下一刻卻被春香粗暴地推開，「夠了！不許你靠過來！」<br>　　「嗚嗚……知道了。」被喝止的無名瑟縮高大的身軀，像隻被遺棄的大型狗般，差在沒有尾巴。<br>　　『唉……真是惹了個大麻煩回來。』春香認命地搖頭，然後看向太上老君，帶著歉意地說︰「不好意思，你想要的畫都沒了。」<br>　　「不，此事我也有不妥之處。」<br>　　「但這樣你不就沒禮物送給心上人……有了！」春香臉蛋一亮，靈動地說︰「作為補償，不如我教你畫畫吧！」",
  "turn": "0",
  "def": "0"
}