{
  "name": "神來之筆 ‧ 春香",
  "attr": "水",
  "rare": "6",
  "id": "1713",
  "cost": "12",
  "race": "人類",
  "series": "畫緣相遇",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1128,602,182",
  "stats": "1139,607,184",
  "statsMax": "2236,1194,413",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "300,200,95",
  "skill": "融冰之靈",
  "lskill": "大海之強權",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[獨樹一幟的風格]]",
  "story": "<br>　　「唉……為甚麼沒人喜歡我的畫呢？」身材玲瓏的貌美女子春香抱著滿手畫筒，在華麗的大宅中行走。<br>　　五、六名護衛圍在春香兩旁，他們每人都滿頭問號，因為這裡是以殘暴著名的大將軍之家，尋常百姓連門口都不敢靠近，這名女子卻如毫不畏懼，用金扇把大門砍開，他們以為她要攻擊之際，她卻只是筆直地向前走，嘴巴不斷低喃。<br>　　護衛長大著膽子走到她面前，大聲質問︰「你再不離開，休怪我們不客氣！」<br>　　「嗚嗚……這些畫都是我費盡心思繪畫，但看過的人都嚇得拋開畫……這很傷我心呀……嗚嗚……」<br>　　可是春香卻像聽不見般，沉浸悲傷的世界中，逕自抱畫向前走。<br>　　在快要撞上擋路的護衛長前，春香的右手動起來，掌中金扇霍然展開，她旋動手腕，扇柄砸中護衛長的頭頂，對方應聲倒下，失神的春香踩在護衛長身上繼續前行。<br>　　「為甚麼……為甚麼……」春香低喃不斷，那詭異的神態教所有護衛不敢上前，任由她用金扇把圍牆砍出個洞，走出大宅。<br>　　春香抱著畫筒一直走，遇人或物擋路便用金扇轟走，直至她來到城鎮前，差點撞上銀髮少年為止。<br>　　春香本想轟走少年，少年卻以兩指挾住金扇，一臉輕鬆止住春香的揮擊，他沉下身子，一個箭步繞到春香身後，同時把她的手扭到身後。<br>　　啪嗒啪嗒！<br>　　春香手中的畫筒紛紛跌落，也自悲傷心情中清醒過來，轉頭瞪住對方︰「你幹嘛忽然抓住我，你這個大色鬼！」<br>　　「唉，先動手的人可是你，我只是為保己而動武。」<br>　　「欸？你、你說甚麼？我怎可能做出這種粗魯的事！」<br>　　「你且看那邊。」少年指向鎮門前，圍牆上有個足以讓人通過的大洞，「這洞可是你砸出來的。」<br>　　「呃……好像有這麼的一回事。」春香瞥向沾上泥石的金扇，「對、對不起。」<br>　　「無礙。」少年太上老君鬆開春香的手，正想離開之際卻被攤在地上的畫吸引，撿起來端詳細看。<br>　　畫上描繪一名手執長戟、面目猙獰的男魔，男魔刻劃得絲絲入扣，恍如要跳出來廝殺所有人，常人定受不了那戾氣而扔掉畫，太上老君卻饒富興味，甚是欣賞，不住點頭。<br>　　「這畫不錯、真的不錯，如此栩栩如生，我彷彿聽到這凶魔的怒鳴聲……這是你畫的嗎？」<br>　　「對呀！這幅畫叫『無名』，為了製作這彩藍墨水，我攀山涉水，於各地冒險，更花了一個月不眠不休去繪畫喔！」終於找到知畫人，春香難掩興奮、握住太上老君的手激動地說，杏眸更盈起淚光，楚楚可憐。<br>　　「可是大家都不喜歡我的畫，一見到像撞鬼般跑走了……嗚嗚……」<br>　　「他們都是凡夫俗子，無法感受這畫的靈性，我卻很喜歡這畫。如果你肯割愛，我願意買下這畫……」太上老君忽然皺眉思索，「不過這畫還沒完美。」<br>　　「甚麼？」春香大喊出口，把頭擠進去審視畫作，「是哪裡出了問題？」<br>　　「雙眼缺了神，不夠霸氣。」太上老君指向畫上男魔空洞的雙眸。<br>　　「你這樣提起，確實差一點……呀！」春香從懷中拿出畫筆和小圓盒，盒內盛了如藍寶石般的顏料。<br>　　「我還有剩餘的顏料，可以補畫一筆，就讓我——」「能讓我畫嗎？」太上老君打斷春香的動作，略帶羞赧地說︰「我想將這幅畫送給重要的人……」<br>　　「嘻嘻，是想送給心上人嗎？」春香狹促輕笑，並將畫筆交給太上老君，恭敬地說︰「請。」<br>　　「謝謝。」太上老君接過畫筆、蘸上藍墨，凝神集志，這時他的身體竟散發柔和的芒光，但專注於畫上的二人沒察覺。<br>　　太上老君謹慎地把墨彩填在男魔的雙眸，然後不可思議的事發生了——畫作竟像有生命般，自太上老君的手上溜走，上面墨彩在不停流轉！<br>　　「糟了！」太上老君想抓住畫作，但一切都太遲，畫作發出炫目的光芒。<br>　　光芒稍瞬便消失，畫變成空白墜地，同時本應在畫中的男魔佇立在太上老君和春香面前。<br>　　「這、這是怎麼回事？為甚麼無名會跑了出來的！」春香大叫。<br>　　「不妙，我剛才太用神，不小心把仙氣注進畫裡，讓這畫有了生命。」太上老君斂眸，豎起兩指，「總之先捉住這魔——」<br>　　「哇———！」<br>　　無名淒厲的吼叫自光芒中溢出，當中撲面的魔氣把太上老君和春香震退，無名趁機轉身朝鬧市疾奔而去……",
  "turn": "0",
  "def": "0"
}