{
  "name": "妒犬搗蛋 ‧ 苟杳",
  "attr": "暗",
  "rare": "6",
  "id": "1714",
  "cost": "12",
  "race": "獸類",
  "series": "畫緣相遇",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1417,708,50",
  "stats": "1486,737,53",
  "statsMax": "2915,1340,124",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "500,135,70",
  "skill": "玄光化幽",
  "lskill": "靈獸輔主",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[苟杳與太上老君]]",
  "story": "<br>　　在前住仙境的崎嶇山路上，一頭體型比尋常狼人高壯五倍的狼人蹲在某石柱上，牠吞食著人類的屍體，銳利的牙齒沾滿鮮血和油脂。<br>　　正當牠在大快哚頤之際，一道仙氣從天轟落，把狼人剛才所在的石柱轟至全毀。<br>　　「呼……好險，動作慢一點就死無全屍。」先一步跳到另一支石柱上的狼人撕開手中的胳臂，帶著警戒看著佇立在眼前的銀髮少年，還有少年身旁弓起身的棕犬。<br>　　「大膽妖孽！竟敢殺傷我的同門，我不會輕饒！」少年凜然地說。<br>　　少年太上老君貴為道德天尊，於仙境修行，甚少干涉人界之事，但此狼人竟不知好歹，潛伏在前往仙境的山道，吃掉數位仙資較淺的修道者，這事驚動仙境，更惹怒了太上老君。他向兩位師兄請示一聲，便攜愛犬苟杳一起來到山道收復此頑劣狼人。<br>　　面對仙氣豐沛的太上老君，狼人竟無半絲畏懼，反而得意洋洋地笑了起來，「最近嫌那些修道者不好吃，正想找些更可口的，想不到獵物竟自投羅網……不錯不錯，我挺走運。」<br>　　『這狼人竟敢對主人不敬，得教訓牠！』苟杳咧開嘴巴，發出威嚇的嗚叫後，放聲咆哮︰「汪汪！」<br>　　「吵死了！」狼人以瞬雷不及掩耳的速度，將手中的胳臂擲向苟杳，苟杳大吃一驚，後腳連忙一蹬往上跳，胳臂險險劃過他的下腹，留下一道割口。<br>　　「苟杳，你沒事嗎？」太上老君緊張走過去察看，只見傷口雖不深，但仍滲血，太上老君見狀沉下臉，盯住狼人說︰「竟敢傷害苟杳……本想給你一個痛快，看來是不行呢。」<br>　　太上老君將仙氣凝聚在手中，慢慢走近狼人，狼人舉起比牠還要大的大石，擲向太上老君，他沒有動搖，冷靜地揮動凝聚仙氣的手，下一刻大石在瞬間粉碎。<br>　　「這、這是……怪物……」狼人終於察覺到自己惹怒了不得了的人，驚喊一聲往後逃——<br>　　「汪汪！」<br>　　「哇呀！」狼人一轉身便被張大口撲上來的苟杳咬住，動彈不得，這時太上老君來到，輕撫苟杳的頭顱，柔聲說︰「做得好，可以鬆口了。」<br>　　苟杳聽話鬆開口，狼人立即爬起來，但太上老君沒有放過牠，手一揚仙氣斬斷狼人雙腿。<br>　　「哇呀——！」<br>　　「這是代苟杳討的公道，還有那些被你吃進肚的同門，這筆帳我會好好和你算。」太上老君揚起笑容說。<br><br>　　花了一段時間，太上老君才了結狼人的性命，這時他才發現太陽已下山，便匆匆與苟杳回到宅第，沾血的衣服沒換下便衝到書房，來到桌旁的畫架前，架上有幅半完成畫作，上面描繪著一個粉髮少女。<br>　　『最近主人一有時間就是忤在這個架前，都不和我玩，不過今天我有幫忙退敵，主人會陪我玩！』<br>　　苟杳來到執起畫筆的太上老君旁，尾巴左搖右擺，但太上老君沒反應，苟杳乾脆以兩腳站起來，撲到太上老君身上。<br>　　「汪汪！」<br>　　「噢……對不起，苟杳，我有事要忙不能和你玩，乖，先出去。」太上老君抱起苟杳，打開房門，把苟杳放到地上後再關上門。<br>　　「嗚嗚……」苟杳整個身體趴在門前，不停發出可憐的哀鳴，但太上老君似乎鐵下了心，沒有理會苟查的哀求。<br>　　苟杳只得死心，垂下尾巴頹喪地趴在書房門前的地下，雙眼巴巴地看著房門，期待打開的一刻，但睡意先一步來襲，因退敵而累透的苟杳徐徐睡去。<br>　　「吱吱！」麻雀的叫聲吵醒了苟查，牠睜開眼，見到書房的門打開了，興奮地跑進去卻發現太上老君不在。<br>　　『主人不在……』苟杳傷心地低嗚，正想離去之時，眼角看到畫架上的畫。<br>　　『主人一定又是跑去找畫中這個人……都是因為她，主人才不理我！可惡！』<br>　　「汪汪！」苟杳朝畫吠叫，被怒意驅使的牠更撲向畫，把那幅畫扯下來，四足踩上去，把腳上的泥濘塗在畫上。<br>　　彷彿嫌不足般，牠咬住畫，在書房狂奔，期間更把放在桌上櫃上的書本和捲軸撞跌，最後牠把畫帶著角落後，咬住畫角用牙撕開它。<br>　　脆弱的畫很快被撕成四塊，苟杳總算心滿意足，停下來喘息，同時瞥見倒影在銅鏡的自己。<br>　　『欸……有人幫我包扎了傷口……是主人？』苟杳這才發現狼人造的傷口已被乾淨的布條覆住，『原來主人有在關心我，但我卻……』<br>　　「嗚嗚……」苟杳趴在地上前足捂住眼，內疚地低嗚。<br>　　與此同時，走廊傳來一陣腳步聲……",
  "turn": "0",
  "def": "0"
}