{
  "name": "燃火末日 ‧ 龐貝",
  "attr": "火",
  "rare": "7",
  "id": "1719",
  "cost": "20",
  "race": "機械族",
  "series": "神話創世",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2356,806,139",
  "stats": "2378,814,141",
  "statsMax": "4578,1598,406",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "唯我傲臨 ‧ 三原結界",
  "lskill": "滅族之燄",
  "skinto": "6224",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「嘿！」龐貝揮動背後的金屬翅刃，擊倒從後偷襲的敵人，沒有減慢步速繼續向前跑，很快見到那璀璨的金光。他加快腳步，走進機械城的聖地浮靈幻間，然而甫一走進去，一個巨大的黑影便揮過來——<br>　　轟隆隆——！那黑影擊向地面，激起大量沙塵，而龐貝早一步跳起，金屬翅刃抓住金屬牆，他俯瞰下方，發現守在這裡的機械同胞全數被擊昏，看他們身上的傷痕來判斷，相信是姆姆也就是剛才攻擊龐貝那團散發金光的團物所做成的。<br>　　嘰——！一道只有機械住民才能聽到的高頻聲響鑽進龐貝的意識，帶來極其不愉快的體感，龐貝皺起眉頭，審視陷在地面的姆姆，平時祂都非常安靜，甚少如此瘋狂，更莫說襲擊他們。<br>　　『……入侵者的戾意污染了姆姆，令姆姆變得暴戾，得想辦法讓祂平靜下來……』<br>　　沙塵散去，姆姆鎖定了龐貝的所在，驅使身體變形，伸出觸手橫掃向龐貝。龐貝收起翅刃，身體順從重力墜落，姆姆擠出另一隻觸手撲向龐貝，在半空的龐貝無處可逃，快要被擊中前，他合起所有翅刃，金屬翅刃化成保護盾，承受著姆姆的攻擊。<br>　　龐貝被擊至另一邊的金屬牆上，力度之大甚至連牆身都摧毀掉。他陷進牆內，摩擦出火花、烙印一道焦痕才停下來，龐貝重展翅刃，其中數支已破裂，根本沒法再擋下攻擊。<br>　　『不愧是姆姆……這樣下去會被吞掉，只能放手一搏。』龐貝坐起身，赤眸燃點起來，身體的動芯和金屬管迸裂出炫光，炙焰自他四周冒出來，形成無數個炎球。他壓低身，擺出蓄勢待發的姿勢。<br>　　嘰！姆姆再次發出刺耳的呼聲，這呼聲像鳴響催動龐貝去行動，他起跑，以極短時間加速並躍起，翻騰至姆姆上方的空中。<br>　　「請原諒我的無禮，姆姆！」龐貝張開四肢和翅刃，懸浮在他身邊的火球舞動、旋開並化成炎網，龐貝像由火焰蛻變而生的炎蝶般，朝光芒所在的姆姆縱身撲下，脆弱的火炎蝶翼包裹著姆姆。<br>　　嘰嘰嘰——！被龐貝之炎燒灼，姆姆發出淒厲的嘶叫，祂拼命掙扎但炎網阻止了祂，龐貝露出愧疚的表情，雙手擁抱姆姆，並將身體動芯貼住姆姆，開始進行連結。<br>　　『偉大的姆姆，請你息怒，我懇求你的原諒，請饒恕無能的龐貝，沒能阻止那些狂妄的入侵者。』<br>　　彷彿感受到龐貝的思念，狂暴的姆姆逐漸平靜下來，散發與龐貝動芯相同的柔光，並且伸出觸手觸碰龐貝的臉容。<br>　　『姆姆，為了保護你和這個世界，我們只能執行那個計劃，請你助我一臂之力。』<br>　　姆姆蠕動身體，全身瑟縮起來，以行動表示願意配合龐貝的意願。龐貝總算展露久違多日的笑容，他鬆開抱著姆姆的手，跳到旁邊的高台，把手放到金屬牆上。<br>　　機械運作的聲響填滿整個浮靈幻間，高聳而不見頂的牆身向左右展開，八支巨大的金屬鋼爪自內部伸出來，抓住姆姆。<br>　　『一切準備就緒，只待弗愛和艾普塞朗帶魂石回來……有腳步聲，是他們回來了。』<br>　　站在高台的龐貝轉身，見到一道綠影弗愛匆匆地走進來，並舉起右手，掌心是閃著七彩芒光的魂石。<br>　　「龐貝！我們已經喚醒了——嗯！」<br>　　龐貝愕然望著弗愛被紫刃貫穿動芯，一道紫影踏前，奪走弗愛手上的魂石，同時拔出紫刃，弗愛應聲倒地。<br>　　「弗愛——！」龐見發出痛心的嘶叫，轉頭盯緊那道紫影，「史納莎……你為甚麼要這樣做！」<br>　　「沒甚麼理由。」史納莎扭曲地笑說︰「我討厭你們、討厭這個世界。」<br>　　「……我不會再讓你們任意妄為！」龐貝用力一蹬，自高台跳下來，撲向史納莎，想奪回她手上的魂石，但他將注意力過於集中在史納莎，而忽略逼近的危機——從遠處擊出來的元素攻擊。<br>　　「嗯吶——！」龐貝吃過正著，身體擊飛至抵到牆上。<br>　　「你就是機械族的領袖嗎？竟如此不堪一擊，真教我失望。」披上斗蓬的黑影自暗處走出來，俯視跌坐在地上的龐貝。龐貝扶住手臂抬臉看著對方，雖然他想站起來，但此刻的他連站立的力量都沒有。<br>　　『剛才為了制伏姆姆而耗盡動芯內大部分的力量……』龐貝思忖。<br>　　「算了，我們的目標不是你，而是母親大人……」黑影以著迷的眼神望著閃耀光輝的姆姆，下一刻以看著渣滓般的眼神盯緊龐貝，咬牙狠狠地說︰「你們這些掠奪者都給我消失——」「你答應過我，留下龐貝一命。」史納莎擋在龐貝面前，沉聲與黑影對峙。<br>　　「何必對這無機物有所留戀。」<br>　　「與你無關。」<br>　　「我明白。」黑影頷首，轉身走向姆姆，史納莎以複雜的眼神看著龐貝，低聲說︰「因為你，我才重生，也因為你，我才絕望，所以我恨你。」<br>　　「……那你為何要護我？」<br>　　「我不知道——」「小心！」龐貝忽然大喝，史納莎回首，黑影已擊出力量球，以她的身手足以避過，但她避開的話，龐貝會直接承受這衝擊——<br>　　「呀呀呀——！」史納莎發出淒厲的慘叫，但她沒有移開身體半分，作為龐貝的盾牌抵擋黑影所有攻勢。<br>　　「史納莎——！」龐貝激動呼喚，但耗盡力量的他動彈不得。<br>　　力量球消失，史納莎頹然倒下，龐貝接住她。她全身冒出白煙，身體變成焦黑，緩緩抬起右手，撫上龐貝的臉。<br>　　「這樣……我就還了你一命呢。」<br>　　「我不需要！」龐貝用力搥地，痛心疾首，「我只希望大家能和平共處，但為甚麼會變成這樣……」<br>　　明明受了重傷，但此刻史納莎彷彿得到解脫般，笑得璀璨柔聲說︰「因為你太善良了……是你的溫柔把大家害死喔……」<br>　　留下這像詛咒般的話後，史納莎身體的動芯暗淡下來，她撫上龐貝的手滑落。<br>　　『是我的錯嗎……一切都是我做成嗎？』龐貝抱緊史納莎的身體，全身顫抖中，忽然有人走來，毫不留情地踢向龐貝，龐貝沒作防備，整個被踢飛，史納莎自懷中掉落。<br>　　「嘖！礙事的傢伙！」黑影用力踐踏史納莎的臉龐，那殘酷的一幕讓龐貝難以置信。<br>　　「她為了幫助你們而背叛我們，你為甚麼還要做出這樣的事？」<br>　　「因為沒有利用價值喲，區區身為工具的代偶竟妄想反抗，要不是看她還有點用的份上，我才不屑與她打交道！」黑影像要發洩怒火般狠狠踢打史納莎的身體。<br>　　「你……」龐貝清瞿的臉龐痛苦地扭曲著，帶著憎恨、絕望與哀傷，還有空洞。一直以來，統領著機械同胞的龐貝對歸者展示著善意，願意與歸者一起伺奉姆姆，即便面對多次的侵略和壓逼，失去了多位機械同胞，他沒放棄尋求共容，可是對方依然斷然拒絕。<br>　　那時他以為只是時間的問題，但現在他明白了，對方是個邪惡的存在。打從一開始，共存根本沒可能的，然而龐貝知道得太遲了。本來擁有優勢的機械族漸漸陷入劣勢，甚至到現在只能做出兩敗俱傷的選擇。<br>　　內疚感、後悔、絕望等等各種負面的情感填滿龐貝的意識，眼中的紅變得濃烈，彷彿感應到龐貝的情感般，姆姆伸出了觸手觸碰龐貝的動芯，黯淡的動芯重現光芒，那光芒與姆姆互相輝映，綻放侵略性的軌跡。<br>　　「我不希望被憎恨和憤怒所支配，但除此之外，我想不到其他辦法……」龐貝看著正蓄力在雙手凝聚元素之力的黑影，舉起右手，火焰自四方八面湧現，形成炎牆。<br>　　「姆姆，對所有傷害我等的存在，降下懲罰吧！」<br>　　龐貝揮下手，炎牆倒向黑影所在，黑影雖然察覺不對勁，拔腿想逃，但盡管他如何拼命跑也逃不離炎牆的範圍，整個被炎牆吞噬。<br>　　不單如此，龐貝的火焰在整個浮靈之間蔓延，弗愛和史納莎的身體都受赤炎所吻上，龐貝被熊熊火焰所包圍，他的表情比任何一刻都平靜，他緩步走到史納莎身前，拿起在炎堆中閃爍彩光的魂石。<br>　　『來，不論是美好還是醜陋，我會把這些一切都封印在世界的深處。』<br>　　龐貝來到高台上，將那塊魂石鑲進自己的動芯內——",
  "turn": "0",
  "def": "0"
}