{
  "name": "機鎧構想 ‧ 弗愛",
  "attr": "木",
  "rare": "6",
  "id": "1722",
  "cost": "16",
  "race": "機械族",
  "series": "金屬生命",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1868,590,111",
  "stats": "1885,595,113",
  "statsMax": "3630,1169,323",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "能源再生",
  "lskill": "木林 ‧ 驅動",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「這……金屬樹被破壞了，但魂石都還沒被喚醒……」女種機械弗愛虛弱撐起身，看著眼前變成焦黑的金屬樹一臉震驚。她扶住身旁男種機械艾普塞朗的手臂，慌張地問︰「艾普，這下要怎麼辦才好？」<br>　　對方沉默不語，垂首盯著手上不規則的石頭——被稱為魂石的重要寶物。魂石大半的表面閃爍著虹彩，唯獨角落的一小部分呈淡白色。<br>　　『為甚麼會變成這樣？』弗愛重新整理思緒。 <br>　　她與艾普塞朗奉機械領袖龐貝的指示，帶著魂石到機動房為它填滿元素之力從而喚醒它，但在快要注滿時，竟遭到代偶們的突襲、搶走了魂石。<br>　　雖然之後弗愛成功奪回魂石，但用來填充力量的金屬樹卻遭到破壞，而魂石尚差一點才成功被喚醒。<br>　　正當弗愛感到不知所措之際，艾普塞朗伸手霍地一聲插進胸膛，把閃爍光芒的動芯拔出來，並打算把動芯湊到魂石之上。<br>　　「艾普！你……你在做甚麼！」弗愛抓住艾普塞朗的手，阻止他的行為。<br>　　「為魂石注進力量，如果只是這程度的話，我的動芯應該能填滿。」<br>　　「可是耗盡力量的話，艾普不就會動不了嗎！」<br>　　動芯蘊含豐富的元素之力，他們運轉這力量而存活，每隔一段時日便需作補充，一旦耗盡動芯的力量，他們便會失去動力，陷入無盡的沉睡。<br>　　「對，但即使如此，也必須這樣做。」　　<br>　　「那換我的也可以——」<br>　　「不行，你動芯的容量比我小，即使耗盡力量也未必能填滿，而且我需要你把魂石交回給龐貝。」<br>　　艾普塞朗向弗愛揚起一笑，那笑容中的覺悟和決意讓她無法阻止，他甩開弗愛的手，將動芯靠到魂石上，霓光四射，化成浮塵流向魂石。<br>　　魂石淡白的部分逐漸被綺麗的虹色填滿，相反艾普塞朗手上的動芯變得暗淡起來，他的身體僵硬化，眼皮不住往下掉，連坐也坐不穩，弗愛上前扶起他。<br>　　『阿爾法，假如是你，你一定會想到讓大家獲救的方法，正因為如此，我才對你……』弗愛的思緒浮起讓人男種機械的身影，但現實總是殘酷，無力的她只能看著艾普塞朗步入崩壞……<br>　　「成……功了……呼……好累……」艾普塞朗舉起被喚醒的魂石，由淡白變成璀璨彩色，更暈出霞光，他將魂石交到弗愛手上。<br>　　「之後就交給你了……」<br>　　「不……嗚嗚……不要呀，只得我一個，根本辦不到……」弗愛雙眼盈滿淚水，像個小孩耍賴，任性地渴求，但即使這樣也無法改變事實。<br> 　　「怎會辦不到……弗愛很聰明……我太累了要先睡……」<br>　　「可是……我、我——」<br>　　「不用擔心，我們很快會再見的……」艾普塞朗撫上弗愛的臉，她強壓下抽咽，說︰「我明白了……我一定會把魂石交給龐貝！」<br>　　「嗯，拜託你了……」語音落下的瞬間，艾普塞朗的手自弗愛的臉滑下，他的動芯不再閃動光芒。<br>　　弗愛把他扶靠在牆上，握緊七彩的魂石站起來，走出機動室，拔腿在走道跑起來，晶螢淚水不斷自她的眼角溢出，哀悼著艾普塞朗。<br>　　突然燈光熄滅，數秒後緊急用的紅燈亮起，入侵者似乎破壞了照明系統，此刻機械城瀰漫著危險的氣息，過往讓她感到安心的家已因入侵者的來到變得陌生。<br>　　這時紛沓的腳步聲從前方傳來，並逐漸逼近弗愛。<br>　　「是目標！捉住她！這樣就能向歸者大人領功了！」一群代偶指著弗愛興奮大喊，弗愛抱緊魂石回視他們。<br>　　『就是因為你們……艾普還有其他同胞才會落到如此的下場！』她臉上滿是露骨的憎恨，鼓動體內的元素之力，喚出綠色的機械壁，右手放到壁上，同時腳一蹬衝前去，直挺挺迎向那群代偶。<br>　　螢綠色的熱能射線自機械壁射出，四方八面射向那些擋路的代偶們，瞬間便把他們擊倒在地上，但她並不因此而感到開心，反而升起酸楚的澀意。<br>　　弗愛維持著武裝，沿路把欲阻止她的代偶統統擊退，順利來到位於機械城最深處的浮靈幻間。她走進去，見到龐貝站在高台的身影，她收回機械壁高舉魂石，大聲朝那邊呼喊︰「龐貝！我們已經喚醒了——嗯！」<br>　　弗愛愕然望著突然自身體冒出來的紫刃，那紫刃精準地貫穿了她的動芯，她遲緩地回首，見到女種機械背叛者史納莎。<br>　　史納莎優雅地走過來，奪去弗愛手上的魂石。弗愛想搶回來，但喪失了動力的她只有跌倒在地上的終末，視野變得模糊，意識逐漸淡去……",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}