{
  "name": "機鎧岑寂 ‧ 阿爾法",
  "attr": "光",
  "rare": "6",
  "id": "1723",
  "cost": "16",
  "race": "機械族",
  "series": "金屬生命",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1713,633,125",
  "stats": "1729,639,127",
  "statsMax": "3328,1255,364",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "雷電之槍",
  "lskill": "光源 ‧ 驅動",
  "merge": "1720",
  "mergeto": "1725",
  "mergedesc": "機鎧昂揚 ‧ 貝塔和機鎧岑寂 ‧ 阿爾法相連時可以合體，所有機械族成員的行動值提升 20%",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　意識在無盡的空間浮沉，阿爾法感受被填滿的感覺，他非常喜歡這觸感，每天躲在裡面大半天，弟弟貝塔看不慣阿爾法的懶散，而用各種手段喚醒他，但仍無法阻止阿爾法沉睡的行為。<br>　　睡了大半天，阿爾法終於決定起床，驅使意識回去軀體裡，身體的動芯重新亮起，阿爾法張開雙眼，失落感油然而生，這是每次自沉睡醒來都會出現的現象。<br>　　「……為甚麼我會卡在金屬池裡？我最近都沒有太大磨損。」<br>　　機械族在日常活動中會磨損金屬表面，為了修復破損，他們會不定期浸在盛滿金屬的池裡，以填補缺失的機械部分。<br>　　阿爾法自金屬池爬上來，瞥見佈滿活管的牆身出現多個讓他熟悉的凹洞，便露出了然的表情。<br>　　「又是貝塔……叫不醒我便把我丟到金屬池、還拿東西來發洩，我必須勸他改改這壞習慣……」阿爾法呆望天花板一角好一會，吐出綿長的嘆息。<br>　　「貝塔太倔強，說服他好麻煩，還是算了，而且現在要先找他回來，不然他又會破壞掉城內的設施。」<br>　　阿爾法慢吞吞走到房間的角落，牆身有個掌心大、以金屬幼管交纏而成被稱為迴路的球結，這些迴路遍佈於機械城奧羅茲內。像阿爾法的機械住民能透過迴路，與城內所有活管連結起來，並透過活管進行感知或發放訊息。<br>　　「不過用這個會很累……真麻煩……不過萬一貝塔闖了禍，艾普塞朗又會連我一起罵……唉，為甚麼我會是哥哥？」<br>　　阿爾法邊嘟嚷邊將手貼到迴路上，閉目開始進行連結，光芒在他的金屬身體流動，並且逐漸與活管內的光芒同步。<br>　　『貝塔在哪……等等，這是怎麼回事？……無法連結入口的活管……有誰破壞了那裡的迴路……難道是歸者他們……得盡快過去查看！』<br>　　阿爾法解除與迴路的連結並抽回手，急步朝入口那邊疾奔，罕有地展露焦躁的一面。<br>　　「唉，今天盡是一切麻煩事。」阿爾法雖然如此抱怨，但腳下的步伐沒有減慢，因為他知道即將發生驚天動地的事。<br>　　事實證明阿爾法的直覺沒有錯，他見到了她——由代偶變成他們同族的史納莎，她帶領眾多的代偶闖進機械城，聚集在入口的廊道上。<br>　　『史納莎……她還是渴望變回代偶的身體，所以背叛我們嗎？我必須要阻止她！』<br>　　可是下一刻阿爾法止住腳步，因為他見到了他們——自稱為歸者，亦是創造代偶的存在。他們在某天出現，帶著敵意襲擊阿爾法他們，歸者們的力量相當強大，阿爾法數名同伴都被歸者破壞得無法修復。<br>　　『我一個無法應付這麼多位歸者，通知大家要緊。』<br>　　阿爾法分析形勢，很快得出結論，他轉身在走廊悄然邁步，跑向離這裡最接近的迴路。<br>　　『只要在前面轉右，便會來到金屬儲備室，迴路就在旁邊。』<br>　　阿爾法根據記憶找出迴路，正要把手放上去，卻被後方傳來的異動打斷，他連忙鼓動力量，體內的動芯將力量傳至腳刃上，濃稠電漿溢出，他旋身踢起右腳。<br>　　鏗鏘！電漿與暗紫色的力量球相撞、互相抵銷，留下帶著金屬味道的白煙，但那巨大的衝擊把敏感的迴路震壞，阿爾法通知其他同伴的計劃被打破。<br>　　「阿爾法，你還是這麼敏銳。」一名女種機械輕聲說。<br>　　「史納莎……」阿爾法沉下臉凝望來者史納莎，那張嫵媚的臉容使弟弟貝塔瘋狂戀上，但對阿爾法來說，史納莎太危險了，是個不能靠近的存在。<br>　　「在這麼多位中，我唯獨不想與你對敵……或許這是姆姆的指示吧。」史納莎揚手，大量的代偶自四方八面湧出來，包圍阿爾法。<br>　　『唉……真是史無前例地麻煩……』阿爾法邊想邊擺出戰鬥的姿勢，迎上史納莎——",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}