{
  "name": "機鎧叛離 ‧ 史納莎",
  "attr": "暗",
  "rare": "6",
  "id": "1724",
  "cost": "16",
  "race": "機械族",
  "series": "金屬生命",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1602,718,112",
  "stats": "1617,725,114",
  "statsMax": "3113,1423,326",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "命懸一線的進擊",
  "lskill": "暗魄 ‧ 驅動",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　灰雲覆蓋整片天空，蘊釀蠢蠢欲動的氣息，一道紫影在大地疾奔，野草被她揚起的勁風吹得東歪西倒，她很快便來到位於東邊高山前。<br><br>　　她蹬腳跳起，數個跳躍後便來到高山山頂，她在空中打了個前翻後悄然落地，穩住身體後緩緩走到山崖邊，俯瞰剛才穿過廣袤的大地。<br><br>　　大地長滿葱綠野草，同時被金屬幼管貫穿，幼管內流動七彩光芒，像無數道彩虹浮現在地面般，綺麗得不可思議，但這景致無法打動那紫影，反而使她抿緊嘴唇。<br><br>　　「那些活管……即使看過多少次都沒辦法習慣。」她以厭惡的眼神掃視大地，「太噁心。」<br><br>　　「史納莎姊姊？」女聲自後方傳來，紫影史納莎轉身，與一名僅以髒布裹身的少女對視，與擁有機械身體的史納莎不同，少女有著瘦可見骨的肉體。史納莎以複雜的眼神審視對方，但很快收回視線。　　<br><br>　　「蕾達，那班傢伙準備好了嗎？」<br><br>　　「姊姊不能這樣叫歸者大人！被他們聽到的話會被廢棄的！」蕾達緊張地左右顧盼。<br><br>　　「不用擔心，那班傢伙不像機械軍般能用活管傳送訊息，不會知道的。」<br><br>　　「你……即使變成現在這樣子，你還是和以前一樣要反抗歸者大人們嗎？」蕾達垂首，臉上滿是憂慮和恐懼。<br><br>　　「我變成這樣也是拜他們所賜。」史納莎語調帶著濃烈的嘲弄。<br><br>　　「……你要怎樣想我管不著，我只是來傳歸者大人的訊息。」蕾達抬頭，「一切準備就緒，只要你發訊號後，歸者大人便會帶代偶軍進攻機械城奧羅茲。」<br><br>　　「明白，那一切按計劃進行。」史納莎點頭，走到蕾達面前伸手，想像以前輕撫她的髮絲，但蕾達大步後退，畏懼地看著史納莎的機械手。<br><br>　　「蕾達……」史納莎黯然收回手，過去愛黏著她的妹妹此刻卻如此害怕自己。<br><br>　　「我……必須回去，遲了歸者大人會生氣。」蕾達說完便轉身跑走，史納莎沒有再說甚麼，凝望蕾達逐漸遠去身影，思緒渙散得像沉浸在汪洋大海中。<br><br>　　自變成了機械軀體後，這種情況頻繁出現，那種像脫光光被他者看光的感覺讓史納莎感到噁心，和見到那些活管時的厭惡感一樣。<br><br>　　她用力搖頭甩開那異樣的感覺，抖擻精神自山上跳下來，沿路回去，來到金屬建築物前，這時與史納莎有著相似機械身體的守衛迎上來——<br><br>　　「史納莎，辛苦你巡邏了。」<br><br>　　「最近很和平，所以不辛苦，可以當作運動。」史納莎淡淡地說，與守衛的熱情迥異，守衛關切地問︰「身體怎麼樣？」<br><br>　　「挺不錯，已經半年了，還不習慣的話應該要被廢棄——」<br><br>　　「你是我們的同伴，怎可能會廢棄你！」<br><br>　　「……抱歉。」<br><br>　　「我不是在怪你呀。」守衛揮動雙手，看著史納莎笑說︰「不過已經半年呢，龐貝帶你回來時，你只能以支離破碎來形容，那時大家都不認為你會得救，但……果然是『姆姆』的奇蹟。」<br><br>　　「我……算是奇蹟嗎？」<br><br>　　「當然，能夠擺脫『代偶』的身分，是一件很幸福的事。」<br><br>　　「……你說得對，被那些傢伙當成工具，是對活著的我們最大的侮辱。」史納莎抿緊雙唇，守衛慌張地轉頭說︰「哎呀，不好意思，提到你不開心的事。」<br><br>　　「不要緊。」史納莎轉動眼球，露出詭異的笑容。「因為接下來我會破壞你們的幸福。」<br><br>　　「甚麼——呀呀呀！」<br><br>　　史納莎朝守衛胸前的動芯揮拳。動芯連上意識，受重擊會出現短路，意識更會中斷並昏倒過去，正如此時的守衛般。<br><br>　　她把昏過去的守衛藏好後，來到建築物前，也是通往機械地底城奧羅茲的入口。平時入口被守衛和活管包圍，尋常傢伙無法闖進，但是——<br><br>　　史納莎走進入口附近的守備室，打開房間盡頭的金屬盒，露出由金屬幼管交纏的無機物，那就是迴路。只要打破它，它所管轄、入口附近的活管便會無法運作。<br><br>　　『那些歸者雖說有辦法把我變回來，但我知道那只是謊言，即使現在背叛機械軍也不會恢復過來……但反正我已變得一塌糊塗，那乾脆把全世界都弄得一團糟吧。』<br><br>　　史納莎如此想著，露出扭曲且絕望的笑容，凝聚出由暗元素組成的利刃揮向迴路——",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}