{
  "name": "勇義耀刃 ‧ 俄魯",
  "attr": "光",
  "rare": "5",
  "id": "1743",
  "cost": "12",
  "race": "機械族",
  "series": "機械神兵",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1330,563,87",
  "stats": "1346,570,89",
  "statsMax": "2926,1267,299",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "285,155,110",
  "skill": "動力提升 ‧ 光芒",
  "lskill": "全速前進 ‧ 光",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[機械武者的赤心]]",
  "story": "<br>　　「不要擋路！」棕膚男子珀耳修揮動長劍，把迎來的神族士兵打倒，一名藍髮女子姬氏跟在他身後，擊退從後襲來的士兵。<br>　　「珀耳修，還差一點就趕到目的地了。」<br>　　可是天空兀然出現的閃電打破姬氏的願望，巨雷轟然炸裂珀耳修他們前方的路，同時兩道黑影自空中翩然而落。<br>　　「姬氏，你不單失守神界大門、讓十二星宮跑進來，還把敵人帶進來……」宙斯頓一頓，迸發全身的神力，「這筆帳我要和你算清楚！」<br>　　宙斯手一揮，雷電如雨下般灑落，姬氏連忙鼓動體內的力量，架起元素之盾，但宙斯的神力比姬氏強大，姬氏露出痛苦的神情。<br>　　「姬氏！」珀耳修舉劍衝向宙斯打算阻撓他，但一道金屬身影擋住，他右手握住腰間的劍，筆直挺立，姿勢帶著武者的澟然。<br>　　「我叫俄魯，是你的對手。」<br>　　「……珀耳修。」珀耳修感受到俄魯身為武者的意志，主動報上名號。<br>　　話語剛落，俄魯的身影便從珀耳修眼中消失。珀耳修愕然，正想轉身尋找，但很快便察覺到俄魯已來到自己右下方，珀耳修連氣都來不及換對方已經拔刀、向他揮下。<br>　　「嗯！」珀耳修咬緊牙關，用力仰後，但俄魯的刀刃依然在珀耳修的臉上留下一道劃痕，鮮血流下。<br>　　珀耳修靈巧旋動手腕，手上的長劍如活蛇般襲向俄魯腦門，但在碰到的瞬間，俄魯如鬼魅般消失，眨眼間便溜到珀耳修的後方。<br>　　『他的速度比我更快……但我不會認輸的！』珀耳修雙眸燃起旺盛的鬥志，收縮肌肉，務求做出更精準的動作，再次避過俄魯的攻擊，但身上再添傷口。<br>　　在短短數秒間，他們已經進行十多次的攻防，珀耳修身上也添了十數道傷口，反之俄魯沒有一絲損傷。<br>　　不單如此，施出如此高密度的攻擊，珀耳修耗費相當的體力，動作也漸漸落後，情況相當不樂觀，然而再糟的事發生——<br>　　「啊——！」姬氏發出驚呼，她的元素之盾終不敵宙斯的攻勢、粉碎崩裂，宙斯立即靠近與姬氏展開近身戰，但姬氏並不擅長戰鬥，陷入劣勢。珀耳修想過去幫忙，但俄魯的攻勢阻止他。<br>　　『要怎麼才能突破俄魯的攻勢……可惡……找不到！』珀耳修焦躁不已，這份焦躁影響他的動作，露出更多的破綻。<br>　　『珀耳修，我的繼承者。』突然一道男聲在腦海迴盪，珀耳修對此感到熟悉，對，是來自體內那股星靈之力。<br>　　『不要被視覺所迷惑，閉上眼。』<br>　　剛才的焦躁消失，珀耳修內心恢復平靜，他依從那聲音的指示閉眼，視野一片黑暗。<br>　　『用心去感受對方攻擊的軌跡，星靈會指引你。』<br>　　珀耳修從黑暗中感受到星星的行轉，他順著那軌跡揮出長劍。<br>　　鏗鏘！<br>　　珀耳修重新張眸，剛才的揮劍擊中俄魯下半身脆弱的關節部分，使他整個趴在地上，珀耳修的劍尖瞄向俄魯的頸前。<br>　　「是我輸了，殺了我。」<br>　　意外地珀耳修收起劍，搖頭說︰「勝負已分，我不殺無力反抗的敵人。」<br>　　「你……太天真！」俄魯雙眸光芒一閃，健全的雙手用力往地面用力一壓，整個身體撲向珀耳修，珀耳修預估不到這展開，毫無防備地撲倒。<br>　　轟隆！雷霆光柱劃過珀耳修剛才所站的位置，把經過的土地轟個稀巴爛。<br>　　『發生什麼事？那攻擊是宙斯……姬氏！』珀耳修尋找姬氏，發現她無力躺在石上，從那微弱的顫動來看尚沒生命危險。<br>　　「俄魯。」帶著怒意的聲音扯回珀耳修的注意力，宙斯已然走過來，怒瞪住俄魯，咬牙說︰「明明剛才是個消除蟲子的大好機會……你這個廢鐵竟敢阻攔我！」<br>　　「我不是廢鐵，我叫俄魯，是擁有思想的存在。」<br>　　「你……！」<br>　　俄魯雙眼閃出強光，身影隨即消失，失去了雙腳但俄魯憑雙手移動，速度不比與珀耳修對戰時遜色。俄魯撲向宙斯，殘餘的手臂抓牢對方，剛施出全力一擊，神力尚未恢復的宙斯一時無法動彈。<br>　　「你快帶她走。」俄魯朝珀耳修說。<br>　　「這……」<br>　　「你還有更重要的使命要做吧，快走！」<br>　　珀耳修知道再猶豫下去只會浪費俄魯的心意，他抱起昏倒在地上的姬氏，轉身全速逃跑！俄魯看著珀耳修遠去的身影，彷彿感到開心般，雙眸閃爍著。<br>　　『珀耳修，真慶幸能和你對戰。』<br>　　俄魯鼓動體內殘餘的元素之力，迸裂出盛大的光之花，吞噬他和宙斯的身影……",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}