{
  "name": "使命恪守 ‧ 多魯",
  "attr": "暗",
  "rare": "5",
  "id": "1744",
  "cost": "12",
  "race": "機械族",
  "series": "機械神兵",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1251,628,78",
  "stats": "1266,635,79",
  "statsMax": "2752,1413,269",
  "exp": "25000+150",
  "sell": "500+100",
  "allMaxBouns": "285,155,110",
  "skill": "動力提升 ‧ 魅影",
  "lskill": "全速前進 ‧ 暗",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[來自地底的呼喚]]",
  "story": "<br>　　少女的身影出現在廢墟入口處，她環視四周，眉頭緊皺起來。<br>　　『竟然這麼荒涼，這裡真的有神族的秘密嗎？』少女拉冬盤起手思索，『先調查看看吧。』<br>　　於是她徹底搜索，始終找不到任何線索，只換來一身灰塵。<br>　　『看來是個假情報，貝利爾那傢伙又不查清楚，害我浪費這麼多時間——』<br>　　「呱！」<br>　　『這聲音……難道是神族最近使用的機械士兵？』<br>　　拉冬凝神去找，結果在石縫間發現了聲音的來源——一隻肥胖的鴨子。牠應該是長太胖而卡在縫間。<br>　　「呱呱呱呱——！」鴨子一見到拉冬便發出淒厲的求救聲，害拉冬掩耳大喝︰「我會救你！閉嘴！」<br>　　牠噤聲，拉冬上前拉牠出來，鴨子成功脫困，她卻因用力過度而失去平衡，跌坐在地上。<br>　　「呱！」重獲自由的鴨子興奮地跑走，留下撫著腰呼痛的拉冬。<br>　　「可惡，今天真倒楣……嗯？這是風……是從地下吹上來。」<br>　　拉冬撥開叢生的野草，找到狹隘的洞口。她鑽進去，裡面是古舊但宏偉的廊道。<br>　　「要不是那鴨子就會錯過了……」拉冬遠眺見不到的廊道盡頭，思緒飄遠，想起那畏首畏尾的影子。<br>　　『和他相遇也是因為鴨子……不要胡思亂想，辦正事要緊。』<br>　　拉冬搖頭甩開那道身影，邁步穿過蜿蜒廊道，來到偌大的祭壇，大型法陣刻在地上。她走過去，途中卻感到後頸一涼，想逃跑卻被冒出來的霧氣擋住。<br><br>　　「嘖！」雖然拉冬察覺到敵意，但還是遲了一步。<br>　　黑霧自法陣冒出，形成巨大牢籠把拉冬困於法陣，同時一道身影伴隨金屬碰撞聲來到籠前。<br>　　他俯視拉冬，兩者相比下他像巨人般龐大，投射在拉冬身上的影子簡直要把她吞下去般。<br>　　「入侵者，說出你的名字。」<br>　　「要別人說名字前，先報上名來吧。」即使身陷囹圄，拉冬依然不改那高傲的姿態，對方沒因此生氣，反而有禮地欠身，金屬的軀體帶著學者般的氣質。<br>　　「抱歉，我叫多魯，奉命守護這裡。」多魯張開雙臂，頭顱閃爍出柔和的光芒，似乎在釋出善意，「我不喜歡殺戮，入侵者，假如你能就此離去，我便不會傷害你。」<br>　　「謝謝你的好意——」拉冬斂眸站起來，繃緊全身肌肉，兀然張眸，「恕我拒絕！」<br>　　她鼓動星靈之力，全身迸裂璀璨綠光，光芒覆在她手中的長槍上，造出更大的刃身。她彎起身體，猶如弓身，手中的長槍如箭矢。<br>　　咻！槍刃劃破空氣同時，把由黑霧造成的牢籠一分成二，但她沒停下來，用力蹬腳，長槍以高速擊向多魯，他沒有慌張，只是舉起鋼盾一揮——<br>　　鏗然一聲在密閉的祭壇迴盪，進攻的拉冬反被擋開來，呈拋密線墜落，更撞出一個洞來，而多魯連一步也沒移開。<br>　　他勸說︰「入侵者，放棄吧，你沒法傷害我的。」<br>　　拉冬從瓦礫中站起來，並吐出口裡沙石，帶著執念的雙眸直視多魯，說︰「我倒想問你，為甚麼我是入侵者？」<br>　　「因為你不是埃忒耳大人，所以是入侵者，我必須要驅趕你，守護這裡。」<br>　　「那這裡是甚麼地方？」<br>　　「……這裡就是這裡……」<br>　　拉冬噗嗤一聲笑出來，「你連正在守護的東西是甚麼都不知道，卻叫我入侵者，這是甚麼笑話……你有沒有想過，真正的入侵者其實是你那位埃忒耳大人呢？」<br>　　「誒？」多魯雙眸的光芒閃爍不定，「不可能！埃忒耳大人說祂所做的一切都是為了拯救這個世界。」<br>　　「哈！這種鬼話也相信，你真是天真得很。」拉冬不屑地說︰「我沒時間和你糾纏，快滾開！」<br>　　「……我不會讓你進去的，你是動不了我一分。」<br>　　「誰說要對付你。」拉冬鼓動力量，背部張開龍翼飛到空中，將比剛才更強大的星靈之力注進長槍，「我打不碎你，那就打碎其他東西吧！」<br>　　語畢，她瞄向祭壇中央、擲出長槍，地板承受不了拉冬的力量，瞬間粉碎開來，站在祭壇中央的多魯只能往地下墜落。<br>　　「嗯……」<br>　　幸好不是太深，多魯只有些許的傷痕，他自瓦礫中站起來——<br>　　『我……的……』<br>　　「又是那把聲音……是誰在說話？」多魯問，但空曠的廊道沒人回應，不單如此，停滯的空氣告訴多魯，這裡並沒有生命的氣息。<br>　　『來……』<br>　　「聲音……在呼喚我？」多魯思緒因那把聲而變得不穩定，眼眸的光芒或暗或亮，內心冒出許多疑問。<br>　　『你連正在守護的東西是甚麼都不知道……』拉冬的話語如蟲子般鑽進多魯的內心，挑起潛藏在他對未知追求的本能。<br>　　「我想知道……」多魯明白應要盡快回到地面、阻止拉冬，可是內心深處被那聲音所吸引。<br>　　「我必須要知道！」多魯雙眸亮起炙熱的光芒說，他無法壓抑內心的衝動，朝聲音發出的方向走去……",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}