{
  "name": "異瞳醫者 ‧ 桔梗",
  "attr": "暗",
  "rare": "6",
  "id": "1745",
  "cost": "20",
  "race": "神族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1674,775,208",
  "stats": "1675,775,208",
  "statsMax": "3319,1433,473",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "無畏之心",
  "lskill": "神族萬鈞之怒",
  "skinto": "6173",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[異瞳醫師]]",
  "story": "「唉……再這樣下去，旅館就要關門大吉了……唉……」旅館老闆看著帳簿無奈地說。<br>　　他所經營的旅館坐落於城中最繁榮的街道旁，本來生意十分好，來這裡下榻的旅客甚多，房間總是不夠，但不知為何，自某天起旅客們相繼在旅館內見到可怕的妖怪，更發生各種倒楣的事，使旅客們紛紛退房離去。漸漸，再也沒有旅客來投宿，旅館的生意一落千丈。<br>　　就在老闆想著是不是該把旅館關門大吉時，旅館的門緩緩打開，一個披著紫色長髮、手持卷軸、揹著藤籮的少女桔梗踏進來。<br>　　難得有旅客來到，老闆立刻迎上前去招呼她：「你好，是來投宿嗎？」<br>　　然而，桔梗沒有答腔，看都沒看老闆一眼，逕自走向二樓，老闆受少女氣勢所壓，不敢出言阻止，只能緊跟在後。<br>　　桔梗停在某房的前面，她指著房間、冷冷地說：「我要住在這，不要來打擾我。」<br>　　「可、可是——」老闆的話還沒說完，桔梗便走進房間並鎖上了門，老闆只好嘆一口氣，喃喃地說：「這間房可是大家都說有妖怪的房間呀……千萬別出意外呀……」<br><br>　　桔梗甫一踏進房，便聽到淒厲的哭聲，但桔梗絲毫不懼怕，她冷靜地把手中的卷軸放到地上並打開，然後緊盯前方，等待目標出現。<br>　　忽然一陣怪風吹來，卷軸上閃出紫色的法陣，下一刻穿著和服的女孩身影在房的角落顯現出來，那是女孩就是小妖座敷童子，此時她滿臉痛苦、壓緊肚子，相信剛才那淒厲的哭聲是來自她身上。<br>　　「已經不要緊了，我會治好你的。」桔梗溫柔地說。<br>　　她走到座敷童子前，為她把脈。桔梗沉吟半响便拿出數棵藥草放進藥缽，用木杵磨成粉，再從懷內拿出白瓷，將花了一星期收集的露水倒進去，混合成藥湯遞到座敷童子嘴邊，說：「把它喝下便好了。」<br>　　座敷童子盯著桔梗那滿帶疤痕的手指，那是採摘藥草時被枝椏刮傷而留下，這些疤痕都證明桔梗的為醫之心。<br>　　座敷童子決定相信桔梗，張口徐徐喝下藥湯。過了片刻，座敷童子感到有股暖流在體內遊走，亂流的妖力逐漸回復正常，痛楚消散，感覺變得輕鬆。<br>　　「謝謝你，醫師。」座敷童子揚起帶著稚氣的笑容向桔梗道謝。<br>　　「不客氣，以後要小心，別亂吃人類的東西。」<br>　　座敷童子點頭，身影慢慢消失。是夜，桔梗帶著心滿意足的表情睡去。<br>　　翌天清晨，桔梗帶著難得的好心情走出旅館，忽然見到兩個身影快速飛來，她沒來得及有反應便被帶到空中——桔梗往上一看，才發現被兩隻天狗帶著飛走。<br><br>　　他們帶她來到眾天狗在雪山上的住處，便把她扔到地上。<br>　　桔梗抬頭，見到眾天狗的首領大天狗盤手佇立在面前問：「你就是專門醫治妖怪的醫師？」<br>　　「是，怎樣了？」<br>　　大天狗沒答腔，扯起桔梗，把她帶到最盡頭的房間裡，雪女躺在床上，氣若游絲。<br>　　「治好我妻子，不然我會把你殺掉。」大天狗一聲命令後，自己便坐到雪女身旁、握著她的手。桔梗走到雪女身旁坐下，為她把脈，發現其脈象為滑脈。<br>　　『難道……』桔梗斂眸感受雪女妖力的流動，發現雪女肚內有另一道妖力蘊釀著。<br>　　『原來如此。』桔梗展露了然的微笑。<br>　　「我妻如此痛苦，你卻在笑，這是怎麼回事？」大天狗皺起眉，不悅地問。<br>　　「你的妻子因懷了孩兒，才會變得虛弱，只要好好休養，就不會有甚麼大礙。」桔梗拿出一棵藥草，遞給大天狗再繼續說：「每天喝一碗以這草所煲的藥，這藥草在很多山頭都有。」<br>　　大天狗接過藥草，臉上仍難掩驚喜之色，突如其來的喜訊，讓他與雪女都喜出望外、一時不知該如何反應。<br>　　「謝謝你，你想要甚麼作為報酬都可以，隨便說吧。」<br>　　「送我下山。」桔梗淡然說。<br>　　對她而言，任何金銀珠寶都不及醫好妖怪來得開心和滿足。大天狗微微一笑，便吩咐數名天狗護送她下山，讓桔梗繼續醫治更多不同的妖怪……",
  "turn": "",
  "def": "",
  "teamskill2": "隊伍技能：<br>異瞳醫者 ‧ 桔梗轉換為隊長的屬性<br>發動條件：<br>隊長為人類或神族"
}