{
  "name": "護境仙陣 ‧ 通天教主",
  "attr": "火",
  "rare": "7",
  "id": "1754",
  "cost": "22",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "17",
  "stats0": "919,1304,95",
  "stats": "927,1314,98",
  "statsMax": "1724,2355,430",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "魔控乾坤 ‧ 燄火",
  "lskill": "魔之殺意",
  "relfrom": "543",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　神族士兵們乘元始天尊離開仙境、前往神界支援星宮之時，群起來襲仙境，靈寶天尊的戰意被激發起來，他的殺意教神族士兵心寒……<br><br>　　「接下來，誰來？」靈寶天尊笑著說，但神族士兵們不敢妄動。<br><br>　　「沒答腔，那就一起來吧。」語畢，靈寶天尊快速來到神族士兵們的身後。<br><br>　　他揮出直拳，火元素化成兩條龍轟向神族士兵！只見火龍穿過神族士兵，他們被逐一點燃起來，最後化成焦炭倒在地上。火龍不斷遊走，無數神族士兵被活活燒死，靈寶天尊亦乏力跪倒地上，火龍徐徐消散，包圍仙境的神族士兵只餘下寥寥無幾。<br><br>　　生還的神族士兵見靈寶天尊無法動彈，便大著膽子上前，耗盡力量的靈寶天尊知道敵方的逼近，但此刻的他無法還擊，眼看對方的利刃快要擊中靈寶天尊，數道耀雷打落在倖存的神族士兵身上，對方紛紛應聲倒下。<br><br>　　施放耀雷者是姜子牙，他放心不下靈寶天尊獨戰敵軍便私下跑來，也幸好如此才能出手相助。<br><br>　　「二師叔，你無大礙吧？」姜子牙扶起靈寶天尊，靈寶天尊起來時搖頭示意無礙。<br><br>　　二人回到仙境中，只是靈寶天尊尚未回氣，便發現仙境結界竟出現一道半指寬的裂口。他細想是剛才混戰間神族士兵所造成的，假如放任不管，恐怕下次神族再度來襲時，結界便瞬間被打破。結界一破，一直覬覦仙境之力的妖魔必洶湧而致，仙境汲汲可危。<br>　<br>　　「子牙，到我房中，把墨硯拿過來，我要重修仙境結界。」靈寶天尊盤膝而坐，邊調整氣邊與姜子牙說。<br><br>　　「可是師叔剛才一戰不是已經耗盡仙息，如今眼下又要施展如此大型的陣術，恐怕會傷及元神心智。」<br><br>　　「那又如何。」靈寶天尊豁然笑說︰「師兄師弟也在奮力戰鬥，我又怎能就此認輸。我要趕在神族襲前修補結界。」<br><br>　　「……晚輩明白。」子牙點頭，不再爭辯，施展仙術騰飛於空，前往靈寶天尊的居所拿取墨硯並再折返。<br><br>　　「師叔，弟子拿來墨硯。」<br><br>　　靈寶天尊接過墨硯，走到仙境正中央鼓動神力，全身現出點點紅光，紅光凝聚藍筆鋒毛。他把墨硯拋到上方，然後揮動手中的大毛筆，鋒毛劃過墨硯的瞬間頃刻染成彩色。<br><br>　　靈寶天尊把毛筆指向結界，慢慢揮舞大毛筆，在空中畫出不同的符號，仙境四周飄著彩光，就連小仙們都被深深吸引。靈寶天尊滿臉是汗，汗水隨他動作揮灑，彩光飄向結界的裂口，裂口漸漸被填滿，並閃爍無數的炫光……<br><br>　　靈寶天尊收筆，彩光隨之消散，他乏力向前倒下，子牙連忙接著靈寶天尊，靈寶天尊卻吐出一口血，在地上留下怵目驚心的痕跡。<br><br>　　「這樣結界就修復了……之後給你處理，子牙。」<br>　　「師叔！」姜子牙以指腹探靈寶天尊的脈搏，傳來急速紊亂之象。<br>　　<br>　　『多番催動體內的仙息，致使其力量亂走，再這樣下去，恐怕會有性命之危！』姜子牙苦無對策，這時一道流水湧來，更包裹起靈寶天尊，同時熟悉的身影自流水步出來。<br><br>　　「師父！」姜子牙驚喜地喊道。<br><br>　　「幸好得姬氏通報，得知卡俄斯的詭計，趕回仙境，想不到眾神罪念如此深重，竟使出這等卑劣的手段……」<br>　　<br>　　元始天尊閉目專心為靈寶天尊調整氣息，靈寶天尊漸漸平復過來，徐徐張目，低喚︰「師兄……」<br><br>　　「辛苦你了，師弟。」元始天尊收回流水，靈寶天尊暗自鼓動仙息，雖仍有窒礙，但不再像剛才亂衝，他抬首直看著元始天尊雙眼說︰「師兄，眾仙不可再冷眼旁觀，即使我們不犯眾神，眾神卻逼我們至絕境；為保仙境之途，我們必須集合眾仙之力。」<br>　　<br>　　「弟子與一眾仙將願聽從師尊之令，討伐為禍眾神，所以請讓子牙舉杏黃旗與師尊共同作戰！」姜子牙上前與靈寶天尊並肩看向元始天尊，那堅定的態度打動了元始天尊。<br><br>　　「唉……你們說得對，或許這也是天意，讓現世的眾生都要被捲進這場戰役裡……」<br><br>　　元始天尊改變當初孤軍作戰之意，召喚一眾仙將舉兵前往以諾塔，靈寶天尊因傷勢未復元便與不擅戰鬥的仙將留守在仙境……<br><br>　　『無論如何我也會守護仙境，讓師兄與眾仙將能無後顧之憂地戰鬥！』",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>護境仙陣 ‧ 通天教主與傭兵貓團長 ‧ 費利克斯中，最左的一方會跟隨最右的一方轉換屬性 (只轉換 1 隻)<br>發動條件：<br>隊伍中有護境仙陣 ‧ 通天教主及傭兵貓團長 ‧ 費利克斯作成員<br><br>隊伍技能：<br>進入關卡後，根據隊伍中護境仙陣 ‧ 通天教主以外魔族成員的數量，減少護境仙陣 ‧ 通天教主相應的主動技能 CD<br>發動條件：<br>隊伍中有護境仙陣 ‧ 通天教主及其他魔族成員<br><br>組合技能：靈石魔魂<br>1 回合內<br>I. 將所有符石轉化為<br>⇒ 魔族強化符石<br>II. 所有符石兼具<br>⇒ 其他屬性符石效果<br>III. 若自身隊長為魔族<br>⓵ 2 回合內，每回合結束時<br>⇒ 將所有符石轉化為<br>⇒ 魔族強化符石<br>⓶ 兼具效果持續 2 回合<br>發動條件：<br>以護境仙陣 ‧ 通天教主及傭兵貓團長 ‧ 費利克斯作成員 (召喚獸等級達 50 或以上)"
}