{
  "name": "煌耀女帝 ‧ 美索不達米亞",
  "attr": "木",
  "rare": "7",
  "id": "1818",
  "cost": "20",
  "race": "人類",
  "series": "神話創世",
  "lvMax": "99",
  "exptype": "16",
  "stats0": "1794,917,241",
  "stats": "1811,926,244",
  "statsMax": "3556,1818,547",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "強悍之志",
  "lskill": "千秋的傳承",
  "skinto": "6211",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　城鎮主通道的兩側擠滿了無數的鎮民，為一睹戰勝了魔族大軍的英雄凱旋回歸，而且今次的領軍正是這城的王子美索不達米亞。<br><br>　　「天祐王子，出征五次，五次都能打勝仗！」<br>　　「王子去年更發明了新的農耕方法，讓農作物的收成倍增，大家才能撐過嚴峻的寒冬。」<br>　　「噓！軍隊要進來了！」<br><br>　　圍觀的鎮民們全都凝神定睛看著城門，一名騎著白馬、穿著一身堅硬皮甲的戰士率先策馬進來，而那人就是這城的王子美索不達米亞，王子一出現四周便傳來轟然的歡呼和喝彩聲。<br><br>　　「美索不達米亞王子，我們以你為榮！」<br>　　「王子，請讓我們一睹你的容貌！」<br>　　「請王子收下這批剛收成的玉米！」<br><br>　　鎮民們見到王子興奮得失去理智，每個人都想靠近王子、不顧一切地瘋狂推擠，結果一名女孩承受不住衝擊，被擠出路中心，右方一輛載著武器的馬車正要輾過來，旁觀的鎮民發出慘叫。<br><br>　　一道黑影在千鈞一髮之間掠過，並攔腰撈起女孩，黑影受衝力影響往前急走數步才止住去勢。<br><br>　　「我太失望了。」黑影——騎著白馬的美索不達米亞扶起女孩，讓她坐在前方，同時環視周遭密麻麻的人們，那眼神銳利且帶著讓人生畏的威嚴。<br>　　<br>　　「我的子民變得如此傲慢，竟然為一時歡樂而遺忘了道德和禮節。」美索不達米亞說話的聲量不大，但每個字足以讓一眾鎮民羞愧得噤聲。<br><br>　　「給我牢牢記在腦內，我和我的部下在戰場上捨身而戰，不單為了保護你們，亦是保護我國的榮耀。」<br><br>　　美索不達米亞把女孩交給部下，再度帶領大軍回到主城，這次圍觀的人們不再擠擁，只是帶著敬畏的神情目送王子的離去……<br><br>　　美索不達米亞安頓好大軍，便急不及待進城，直朝國王的書房走去。儘管焦急，但美索不達米亞沒忘記規則，在門前停步叩門。<br><br>　　「陛下，美索前來匯報戰況。」<br>　　「進來吧。」房內傳來低沉的男聲。<br><br>　　美索不達米亞打開門，名叫杜穆濟的長髮瘦削男子坐在桌後，他是這個國家的國王，也是美索不達米亞的父親。<br><br>　　美索不達米亞關上門，正想走向父親之際，一名銀髮女子從後走過來抱住美索不達米亞，她是這國王的妻子伊南娜，也是美索不達米亞的母親。<br><br>　　「美索……你的臉又添了傷口……」伊南娜憐惜地以指尖掃過美索不達米亞已經結痂的傷口。<br>　　「母親，那只是輕傷，不用擔心。」<br>　　「怎能不擔心！你是我的女兒呀，我不捨得見到你那美麗的臉容受傷……」<br>　　「母親……」美索不達米亞動容看著母親，本來繃緊的身體放鬆下來，回抱伊南娜。<br>　　<br>　　伊南娜在生產美索不達米亞時難產，險些沒命，幸而經多位醫師照料下總算保住性命。但身體受創，不能再懷孕，女兒身的美索不達米亞成為唯一的皇嗣，卻又無法成為王位的繼承人。<br><br>　　為了穩住人民的心，杜穆濟決定隱瞞，對外宣稱美索不達米亞為王子。由小至大都以教育兒子的方式養大美索不達米亞。<br><br>　　時光荏茬，美索不達米亞已經長大成人，她對父母的決定沒有任何怨懟，只是偶爾在夜深人靜之時，穿起紗裙在月光下起舞……<br><br>　　美索不達米亞搖頭甩掉那遐想，輕輕推開伊南娜，伊南娜見狀只好嘆口氣離開。<br><br>　　見母親離開，美索不達米亞走到杜穆濟前說︰「最近魔族頻繁來襲，雖然現時形勢我方佔優，但那些魔族奸狡陰險，難保不會用詭計使詐，我認為應該主動進攻以取先機。」<br><br>　　「可是接連的戰事士兵們都累了，在這種狀態下出戰，恐怕會造成嚴重的傷亡……」<br>　　「父親，只要能夠取得長久的和平，我和我的部下甘願為此獻出生命。」<br>　　「美索……」杜穆濟凝望女兒堅毅不屈的眼神，內心感慨萬分，她本應安逸住在城內當公主，嫁作人妻生兒育女，而非上戰場殺敵，他心想：『是我虧欠了她……』<br><br> 　　杜穆濟答應了她：「好的，假如這是你所期願。」<br><br>　　在美索不達米亞的堅持下，大軍整裝待發，朝盤踞於城外東面樹林的魔族大本營進發。<br><br>　　行軍異常順利，沿途連一隻魔族都沒有遇到，如此反常的狀況令美索不達米亞警覺，所以當大軍抵達樹林入口時，她決定先帶領少數精銳潛入樹林打探狀況。<br><br>　　一行人走進森林，晴朗的天氣竟起霧了，霧甚至濃得看不見同伴，然後發生不可思議的事——森林竟變成了繁花盛開的草原！<br><br>　　『這是……怎麼回事？』美索不達米亞疑惑地審視自己，發現她身上的盔甲竟不知不覺換成色彩斑斕的紗裙。<br><br>　　正當她疑惑之際，一名俊朗的男子自遠處跑來，迷戀地瞧著美索不達米亞說︰「美索，原來你在這裡，大家都在等著你呀。」<br><br>　　「……你是誰？」美索不達米亞退後，帶著敵意地防備對方。男子愕然，爾後一笑說︰「你又在逗我了，我是你的未婚夫，嗯，不對，過了今天之後，我就是你的丈夫了。」<br><br>　　「丈夫？你在說甚麼？」<br><br>　　「當然是說今天你和我的婚禮呀……哎呀，已經這個時間，快點跟我來，不然來不及。」男子抓住美索不達米亞的手腕，大步跑起來。<br><br>　　那一刻美索不達米亞忘記了戰爭、遺忘了王子的身分，變回平凡的女子。她跟著男子來到教堂，然後眨眼間，她換上了華麗的白紗裙。<br><br>　　「美索，你真漂亮。」男子走到美索不達米亞的面前，撫上她的臉龐，瞳眸倒映著她——美豔不可芳物的新娘。<br><br>　　『不……不是這樣的……那不是我……那不是真正的我！』美索不達米亞雙眼盈滿淚水，剛才那一切是她打從心底渴求的願望，但她清楚那只是虛構的幻象。<br><br>　　她閉上雙目，任淚水自眼角滑落，手放到腰間，碰觸到冰冷的劍柄，拔劍用力斬向那男子，男子化成霧氣消散於空中。<br><br>　　四周變回最初幽暗的森林，美索不達米亞輕撫肩膀，感受盔甲上的凹痕。<br>　　『對，這才是我，肩負人民希望的王子美索不達米亞。』<br><br>　　拍掌聲打斷美索不達米亞的思緒，她立即擺出戰鬥的姿勢，同時瞇起眼辨清來者——一名啡色曲髮、體型健壯的男子撒斯姆。<br><br>　　「想不到你竟然破解了我的幻象，何等堅強的意志，我很驚訝。」<br><br>　　「是你搞的鬼？那想必你就是魔族的爪牙，受死吧！」美索不達米亞執劍揮向撒斯姆，凌厲的劍法很快在撒斯姆身上劃下無數道血痕。<br><br>　　「噢，打架不是我的強項，讓他們來做你的對手吧。」撒斯姆打了個響指，樹叢隨即傳出沙沙聲，無數的魔族現身。<br><br>　　美索不達米亞知道待在這裡只會對自己不利，便跳上馬轉身逃逸，同時以兩指湊到唇邊用力一吹，尖銳的口哨聲響徹整片樹林，下一刻在樹林外的大軍趕至，迎上策馬奔馳的美索不達米亞。<br><br>　　「全軍聽令，突擊！」美索不達米亞在大軍前剎停，並高舉長劍，嘶吼出軍命並揮下長劍，大軍隨即朝她所指衝去，迎擊不斷湧現的魔族。<br><br>　　『即使捨棄渴望，我也不會後悔，因為這是我的使命！』美索不達米亞將身壓低貼近馬身，與大軍一起衝向魔族所在之處……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>隊長的隊長技能「千秋的傳承」變為「千秋的傳承 ‧ 日夜交迭」，當中 2 粒光或暗符石相連，即可發動消除，所有符石掉落率不受其他技能影響 (包括改變掉落符石屬性的技能)<br><br>光符石及暗符石兼具 50% 木符石及心符石效果<br><br>木屬性成員的生命力提升 1.2 倍<br><br>進入關卡後，隊長及戰友的主動技能 CD 減少 5<br>發動條件：<br>以煌耀女帝 ‧ 美索不達米亞作隊長及戰友"
}