{
  "name": "大自在天 ‧ 濕婆",
  "attr": "水",
  "rare": "6",
  "id": "1837",
  "cost": "14",
  "race": "神族",
  "series": "印度神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1568,864,198",
  "stats": "1569,864,198",
  "statsMax": "3108,1597,451",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "混沌再生",
  "lskill": "神妖滅世 ‧ 強",
  "evofrom": "1836",
  "skinto": "6205",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　濕婆發現村子被大軍入侵，連忙趕回去村中心，拿起武器正想過去參戰之時，一名年邁的族人卻拉住他。<br><br>　　「濕婆，你打算去哪裡？」<br>　　「當然要過去幫忙打倒敵人！」<br>　　「沒用啦，我們派出去的戰士都全軍覆沒了，他們都被敵軍割下頭顱，掛在大樹上炫耀……呀，我可憐的同胞。」<br><br>　　村裡陷入一片愁雲慘霧，殘留在村裡年長的族人拿著珊瑚製成的樂器，吹奏出憂傷的樂曲，默默流淚。<br><br>　　然而看著這景象的濕婆只感到荒謬和生氣，舉起武器砸落族人拿的樂器，大力揮手，怒聲高呼︰「你們夠了沒！現在敵軍把我們的同胞殺光，坐著祈禱頌經和等死沒有分別！我們快準備些陷阱抵擋敵軍吧！」<br><br>　　可是族人對於濕婆的話無動於衷，繼續他們向著大自然的傾訴——<br>　　「準備了又怎樣，我們都不是敵人的對手……」<br>　　「對呀，哀悼族人是我們唯一可以為做的事……」<br>　　        <br>　　就在他們你一語我一句時，未受海水遮蔽的村口大門被攻破，拿著兵器的兇悍敵軍魚貫湧入將濕婆的族人重重包圍。當中壯碩的男子帶著一身傲視一切的氣勢，慢慢走到屬於長老座位上坐下來。<br><br>　　伐樓那掃視了全村一眼，嗤之以鼻地道：「連個像樣點的寶座都沒有，真是寒酸得可憐。」<br><br>　　伐樓那抬頭望上跟辛哈國一樣豐饒的土地，又將目光放在深不見底的大海上，貪婪的神情表露無遺說：「不過唯一可取的是這裡的土地和水源，今天起本王就會接手這裡。」<br><br>　　伐樓那比了個手勢，其部下就將藏藍色的族人分成幾個組：長得好看的女人、老弱婦孺、以及沒有到戰場的男丁。<br><br>　　濕婆被分到男丁組，被士兵用武器架著脖頸箝制，動彈不得。他見到族長被粗暴地壓到伐樓那的面前。伐樓那用力地扯起族長白花花的頭髮，族長痛苦地哀號。<br><br>　　伐樓那掏出劍來回在族長的頸上比劃，族長喃喃自語：「吾將回歸大自然的懷抱，盼祢能庇佑我的族人……」<br><br>　　「這種時候該求本王，而不是在說廢話！」伐樓那不耐煩地吼了一聲，手起刀落。<br><br>　　濕婆看著從小到大對自己溫而厲的長輩身首異處，又看到族群的女性被敵人調戲、小孩哭不成聲，他悲憤不已。<br><br>　　濕婆猛然站企起來，指著意氣風發的伐樓那，挑釁地說：「強者欺壓弱者根本不值得炫耀，有種你就跟我單挑！」<br><br>　　語畢，濕婆就再度被士兵粗暴地按下。但心高氣傲的伐樓那被他突如其來的挑釁而勾起了征服欲，冷冷地問：「換言之，你認為自己是跟本王站在同一位置上的王者？」<br><br>　　「不錯！如果我贏了就要放了我的族人！」濕婆初生之犢不畏虎的氣魄成功地引起了伐樓那的興趣 ，他朝濕婆勾勾了手，示意他攻擊。<br><br>　　士兵退開，濕婆一個箭步立馬衝上向伐樓那揮拳，但伐樓那輕鬆避開。二人交手了數十回，高下立見。濕婆不成熟的攻擊與伐樓那久經沙場的矯健身手相比，實力懸殊。漸漸伐樓那覺得無聊，竟無挑戰性使他下不再跟濕婆客氣。<br><br>　　「與你的族人一起到黃土下吧，少年！」伐樓那以拳劍刺向濕婆的要害。<br><br>　　眼見利刃快要插進心臟，強烈的危機感濃罩全身；頭頂、眉心、喉嚨、心臟等全身的脈門位置剎那間被打通，濕婆感到一股似曾相識的力量爆發出來。在他回神過來，只見伐樓那面青口唇白地掩著大腿，攤在座位上苦痛地呻吟著。<br><br>　　濕婆凝視著自己雙手，不敢相信地想：『又是這樣……』<br><br>　　伐樓那怒不可遏，大聲下令：「殺！把他們一族殺光！」<br><br>　　一聲令下，伐樓那的士兵舉起刀劍一一揮落，剎那間鮮紅填滿畫面。濕婆欲衝上前但身體乏力無法動彈，一名士兵靠近濕婆正要把刀揮落，一道人影擋在濕婆面前——是他的族人，吃了一刀的族人鼓氣最後的一口氣，把濕婆推到海中，說︰「濕婆，你是特別的存在，是我族的奇運之子，一定要活下去！」<br><br>　　彷彿要呼應族人的話，海面出現一個奇怪的漩渦，把濕婆捲進海的深處，不熟水性的追兵只能眼睜睜看著濕婆的身影消失於眼前……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每回合移動符石時觸碰的首 5 粒符石轉化為神族強化符石，而與神族符石種類相同的符石兼具 50% 水符石效果。每消除 1 粒神族符石，可減少 10% 所受傷害，最多可減少 50%<br>發動條件：<br>以大自在天 ‧ 濕婆作隊長及戰友"
}