{
  "name": "梵天",
  "attr": "火",
  "rare": "5",
  "id": "1838",
  "cost": "8",
  "race": "神族",
  "series": "印度神",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "871,483,92",
  "stats": "873,484,92",
  "statsMax": "1696,878,205",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "烈炎強擊",
  "lskill": "元素創念",
  "evo": "252,257,265,266,263",
  "evoto": "1839",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　山林深處，男子梵天在燒紅的炭上行走，每走一步腳底的皮肉發出烤焦的氣味，木炭上全是血跡斑斑的腳印。梵天滿頭大汗、臉色發白，但他依然微笑忍耐著苦行。<br><br>　　未幾，腳步聲逐漸迫近，使木炭路微微震動。梵天張目，看見來者是位十來歲的樸實少年，笑紋更深。少年的鼻子如大象般長而彎，把嘴巴都遮蓋著，急切地問：「爸爸，已過了三十天，你領悟『心輪』了嗎？」<br><br>　　梵天輕撫柔聲笑說：「原來已過了三十天了。很可惜，還是毫無進展。」<br><br>　　『心輪代表愛和同情，它們是無法解釋、自然而生。不是用頭腦去理解，而是要用心去體悟。你無法覺察心，是因為用頭腦去運載，所以關上你的頭腦去與心連結起來吧。』上師因陀羅的導言此刻在耳邊響起，梵天撫上跳動心房，卻無法產生任何聯想。<br><br>梵天對著少年說：「苦行還是無法使我停止頭腦的運作……我們明天離開此地，去尋找其他方法吧。」<br><br>梵天本為羅門教上師因陀羅門下弟子，但因為一直無法悟通心輪，便決定離開羅門教所，踏上尋道之旅。期間他救助了天生長了象鼻的葛內舍，對方視自己為父親。梵天感受到葛內舍對自己無私的愛。<br><br>『或許與他在一起會對開啟心輪有所幫助。』梵天因為這個理由便帶著葛內舍繼續修行之旅。<br><br>離開山林前，梵天坐在地上屏息靜氣、盤腿而坐。不一會兒，身體發出了耀光，全身通透得猶如琉璃，分佈在軀體的經絡都清晰可見。六種顏色的輪息在各處遊走，最後分別回到頭頂、眉心、喉嚨等本位。可是，輪息唯獨繞過心房，令心那部分顯得格外死寂。<br><br>　　在脈輪的力量驅使下，梵天瘦骨嶙峋的身軀頓時飽滿起來、皮開肉裂的雙腳慢慢痊癒。梵天二人走到最接近山下的村落準備歇息，怎料卻見到所有村民都聚集在村落，圍在三條柱子前。<br><br>　　『那是……有人被綁在柱子上……』梵天瞇眼細看，發現有三名全身皮膚龜裂的村民被分別綁在三條柱上，下方堆滿乾木枝，此時正猛烈地燃燒起來，再這樣下去他們便會被燒死。<br><br>　　「爸爸！我們快救他們下來！」葛內舍心急如焚地扯了扯梵天的衣角。<br><br>　　『我要救他們，因為這樣才能展現同情和愛。』梵天腦內冒出這想法，並吟誦起梵音，下半身現出彩光，雙腿的肌肉鼓脹起來。<br><br>　　梵天用力一蹬，葛內舍用象鼻捲住其腰，二人身體往高空一躍，如大鵬騰飛般有力，這一躍便跨過圍成圈的村民，沉甸甸地降落在中心處。<br>　　<br>　　「葛內舍，你去救右邊那兩位。」梵天則跑去左邊，在村民還沒來得及反應把柱上的三人救下來。<br><br>　　「竟把這些受詛咒的人救下來！」率先嗆聲的是名高瘦男子亦是這條村的村長。<br>　　「受詛咒？」梵天嘴角挾笑問道。<br>　　「你沒看見他們身上那可怕的裂紋嗎？那是他們對神明不敬的懲罰，為了平息神明的怒氣，必須以火焰燒死他們！」<br>　　「這不是神明的懲罰，我能治好他們，請放心。」梵天加深笑容親切地說。然而包圍他的村民們不單沒有相信，臉色反而變得更猙獰！<br><br>　　「村長，這人打算妖言惑眾，我們不能放過他！」<br>　　「對啊，看他身邊那孩子……多可怕的象鼻，這想必也是神明的懲罰！」<br>　　「把他們統統殺死！」<br><br>　　村民朝梵天他們進逼，梵天不感到害怕，反倒是被他們身上的黑影所吸引。「那個時候」這道黑影也出現在自己體內，並讓他首次與心連結。<br><br>　　『這力量……或許能助我打通心輪。』梵天正想上前研究卻差點被劈來的鋤頭擊中，幸好葛內舍趕得及用象鼻拉回他。<br><br>　　「爸爸，他們很危險，我們要逃呀。」葛內舍抬首看著梵天說。<br><br>　　梵天環視殺氣濃濃的村民點頭，揚起笑容說︰「對，我們先帶著那三個人逃跑吧。」<br><br>　　梵天運轉脈輪、強化肉體的力量，與葛內舍突破村民的包圍，來到某隱蔽的山頭，放下那三人。<br><br>　　受衝擊而昏倒的三人甦醒過來，茫然地環視梵天和葛內舍，梵天笑問︰「放心，你們沒事了。」<br><br>　　可是三人並沒有露出放鬆的笑容，反而怒目瞪視梵天說︰「你為什麼要救我們？反正不久後都會自燃而死，與其承受死亡將至的恐懼，倒不如讓我們死得痛快一點吧。」<br><br>　　其中一人還氣得拿起石子擲向梵天，然後神奇地，梵天看到那人體內冒出一絲黑影，但那黑影一瞬即逝，讓梵天無法補捉。<br><br>　　『每當人暴怒時就會出現……假如我能更接近這些人或許就能了解那些黑影所代表的意思。』<br><br>　　之後梵天用脈輪的力量治好那三人的裂膚，恢復過來的三人回到村落，震驚所有人，村民們熱情歌頌梵天，神醫之名便因此而廣傳開去……",
  "turn": "0",
  "def": "0"
}