{
  "name": "清蓮無垢 ‧ 帕爾瓦蒂",
  "attr": "木",
  "rare": "6",
  "id": "1841",
  "cost": "14",
  "race": "神族",
  "series": "印度神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1692,735,171",
  "stats": "1693,735,171",
  "statsMax": "3354,1359,389",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "不渝之援",
  "lskill": "神 ‧ 森之力",
  "evofrom": "1840",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　帕爾瓦蒂帶著精神錯亂的濕婆來到一間販賣染料的店舖前停下休息，五顏六色的染料恍如脈輪的顏色，將她的思緒帶回剛才。這是她第一次親眼見到七輪共通的情景，即便師父因陀羅通悟了脈輪說，但也未曾在她面前展示。<br><br>　　『剛才他所使出的是七輪的力量嗎……』帕爾瓦蒂望著濕婆，見他不停地對著店主嘮叨，店主一臉如看到瘋子般的嫌棄樣驅趕著他。<br><br>　　「走開！別在這裡搞事！說什麼紅色的染料是個女子！」<br>　　濕婆堅持地說著：「是真的！旁邊的白色粉末是位男子，他在調戲那位女子。」<br><br>　　見著店主快要抓狂，帕爾瓦蒂急急帶著他離開。驚訝於濕婆的反應，不禁指向路邊的野草問濕婆，他卻回應說：「它的哭泣聲很刺耳。」<br><br>　　再指向一棵老樹，他又說：「打呼嚕也太吵了吧。」<br><br>　　帕爾瓦蒂不禁嘆息：「你該不會就此便瘋掉吧？我還想跟你了解更多脈輪的事呢。」<br>　　<br>　　她不忍拋下濕婆，自此便帶上濕婆一邊尋找梵天和莎塔如帕的蹤影，一邊用脈輪替他重拾理智。日復日，帕爾瓦蒂依然找不到他們，而濕婆的怪病也沒有好轉。儘管知道自己脈輪的力量不足以幫忙濕婆，但她還是堅持每天為濕婆灌注力量。<br><br>　　二人來到一座雪山，這裡的雪被天空兩道閃紅所影響，散發著詭異的火焰色，摸著就像溫熱了的水壺，滲透著微微暖意。帕爾瓦蒂席地而坐，準備為濕婆治療，可是濕婆卻被一遍火焰色的軟雪吸引，伏在地上不為所動。<br><br>　　靜止了許久後，他突然跟隨著焰光的閃動，擺出了多款奇怪的姿勢。先是抱膝環抱著自己，並僅用腳指尖將身體支撐升起；未幾他又用雙臂撐起全身，猶如沙丘上的蠍子般，雙腿慢慢向上提成垂直狀態。<br><br>　　雖然奇特但帕爾瓦蒂卻看得入迷，身體還下意識地跟隨著濕婆擺姿，二人在雪山上做了一組又一組的動作。漸漸地，帕爾瓦蒂感到腹下的位置有股涼風湧現，這種舒暢感令她感受到與自己的肉體緊密連繫，有種身植大地的安全感。<br><br>　　閃爍著紅光的輪息在帕爾瓦蒂體內遊走，再衝到腹下的位置，將她的海底輪打通。        帕爾瓦蒂此刻充分地感受到整個雪山的脈動，擁有了領域性的感知。<br><br>　　她感應到雪中焰光突然變得熾熱、猛烈地閃動。不一會兒，雪地上的溫度一下子提高，猶如岩漿灼燙著席於地上的兩人；一聲地裂山崩的巨響傳入，驚見山峰裂開兩邊，焰色的暴雪朝二人的方向高速地傾瀉。<br><br>　　「不好了，是雪崩！」帕爾瓦蒂驚呼，下意識拉起濕婆轉身就跑，但暴雪已在轉眼間迫在眉睫。<br><br>　　千鈞一髮之間，帕爾瓦蒂被擁入在一個溫暖的身體裡；這具身體渾身通透如琉璃，清晰地看到那七彩耀光在經絡間輪轉，再強勁地衝破各個脈門。濕婆無懼巨雪洶湧地朝他吞噬，他冷靜地伸出單手，定於胸前，輪息從他的掌心湧出，化成一個保護盾將他們包裹起來；暴雪紛紛自保護盾的兩邊瀉開，觸及護盾的焰雪瞬間蒸發，二人絲毫無損。<br><br>　　濃霧散開，雪山再次回復平靜，四周的植物、小路被焰雪完全覆蓋，形成了一座座新的小丘。帕爾瓦蒂抬頭望向濕婆，欲想問他是否痊癒，濕婆竟輕抬帕爾瓦蒂的下巴，吻下她的唇。<br><br>　　「原來接吻時會看到很多乳白色的球。」濕婆一臉輕鬆，打趣地道。<br><br>　　與之相反，帕爾瓦蒂推開濕婆，結巴巴地問：「你、你這是……究竟你現在是裝瘋賣傻，還是真徹底瘋了？！」<br><br>　　濕婆得意一笑：「我已經是你用這段不離不棄的日子吸引回來，專屬於你的瘋子了。」他拉起帕爾瓦蒂的手，說著今後的日子會賴著她不走的話。<br><br>　　帕爾瓦蒂把手抽回，撫著她起了雞皮疙瘩的手，紅著臉回嗆：「誰、誰要你這個瘋子！我看你一定是胡亂使用輪息才會變成這樣，今後你得從基本的理論學起！」<br><br>　　「那你是要親自教我嗎？」<br><br>　　帕爾瓦蒂語塞起來，她不理濕婆一個箭步走前；濕婆則緊隨這位美麗女子的身後，滿臉春風。",
  "turn": "0",
  "def": "0"
}