{
  "name": "拉克什米",
  "attr": "光",
  "rare": "5",
  "id": "1842",
  "cost": "8",
  "race": "神族",
  "series": "印度神",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "822,401,98",
  "stats": "824,401,98",
  "statsMax": "1601,729,219",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "金光強擊",
  "lskill": "神族萬鈞之怒",
  "evo": "254,259,265,266,263",
  "evoto": "1843",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　少女拉克什米瑟縮在屋外布簾下，她用布簾捲著自己，驚惶地偷看著屋內喧擾的環境。連番「啪啦」聲響起，雜物傾倒一地。皮膚上乾枯的裂紋延伸至左眼的男人跟女人爭吵。<br><br>　　「臭婆娘，你偷了罈子裡的糧食？」男人氣得發抖，女人不甘示弱地反駁：「還好意思說？！你私自將糧物藏起來，是打算餓死我們嗎！」<br><br>　　「人不為己天誅地滅！最好趕快跟你生的那個賠錢貨早點去死吧！」男人狠狠揍了女人一拳，女人氣怒得搧了男人一巴掌，二人開始打起上來。<br><br>　　躲在布簾的拉克什米縮得更緊，她緊閉雙目、死死掩著耳朵，不願承認自己就是那個「賠錢貨」。爭吵聲、破碎聲、哭聲和尖叫令拉克什米的精神崩潰的狀態。<br><br>　　她感覺到體內有不尋常的力量在全身亂竄，身體各處一時冷如置身冰窖，一時灼熱感到焦躁難耐，這股力量衝破無形的屏障，在拉克什米體內迸發而出，貫穿她頭頂直達指尖。<br><br>　　『這、這是怎麼回事？大家都變透明了！』拉克什米發現視線所及的一切都變得怪異，家人的身體變得透明，骨骼、肉臟、肌肉等全清晰可見。<br><br>　　『那些小光點是什麼？在身體各處……很溫暖，帶著強大的生命力……』拉克什米閉上眼感受那些光點帶來的感覺，本來緊繃的神經稍稍舒緩。然而下一刻那些光點被突如其來的黑影吞噬，更衝破她家人的身體、直襲她腦門！<br><br>　　黑影如滲入她的體內，傳來宛如被利刀割肉的疼痛，拉克什米受不了煎熬猛然弓起身。<br><br>　　『呀，不要……不要跑進我身體內！』她用力發出無聲的嘶喊，那嘶喊產生凝聚強大的力量，更溢出拉克什米的體內，擊向四周，整幅牆眨眼間被粉碎。巨響引來男人和女人的注意，他們雙雙看向拉克什米。<br><br>　　「你、你這個怪物！」男人發現了拉克什米，指著她異變的身體。<br><br>　　「爸爸……不、不是這樣——啊！」更多的黑影自男人身上湧向拉克什米，帶給她更龐大的痛楚。<br>　　<br>　　她的意識無法承受，漸漸變得模糊，在昏倒之前她用上最後的力氣將手伸向女人，奄奄一息地呢喃︰「媽、媽……救、救我……」<br><br>　　啪地一聲！女人用力拍開拉克什米伸過來的手，拉克什米只能絕望地任由黑影吞噬意識……<br>　　<br>　　當她醒來的時候，已經身處在一個華麗的寢室內。她被換上了精緻的莎麗裝，頸飾套住她的脖子，彷彿是個鎖扣束縛住她。<br><br>　　『這裡是什麼地方？』<br>　　『是誰把我捉進來？』<br>　　『為什麼……為什麼我要一直經歷這種莫名其妙的事！』<br>　　<br>　　負面想法在拉克什米腦海裡如潮水般浮現，讓她產生恐懼，並驅使逃跑。拉克什米推門卻驚見一名男子阿耆尼正迎面而來，拉克什米嚇得連忙後退數步。<br><br>　　阿耆尼一臉陰鷙，毫不留情地一手將她扔到床上，嚴聲地道：「拉克什米，你打算去哪裡？」<br><br>　　她顫抖抖地問：「你、你是誰？」<br><br>　　「我是阿耆尼，不過這對你並不重要，你只需要記住你是偉大的辛哈國國王伐樓那的禁臠。」阿耆尼說著，語氣中卻絲毫不見對國王的尊敬。<br><br>　　「不、不可能！什麼國王的禁臠？我不要，我要回家！」<br><br>　　「呵，回家？你應該為自己的犧牲而感到自豪，讓你父母成為辛哈國國民，身價不菲呀。」<br><br>　　「為什麼要選我……為什麼每次受苦的總是我！」拉克什米聲嘶力竭地大吼，全身再次出現氣息亂流的感覺。<br><br>　　她看見阿耆尼體內竄出多於其父母數倍的黑暗，全部都湧過來。那蝕心的痛苦再次蔓延，但這次並沒昏厥過去，只是身體的異變比上一次停留更持久。<br><br>　　阿耆尼毫不驚訝，反而露出意料之中的滿意神情。他掐住拉克什米淚眼婆娑的容顏，揚起嘴角殘忍笑道：「這就是我選擇你的理由……你將成為陛下，成為我們的容器。」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}