{
  "name": "業惡纏身 ‧ 拉克什米",
  "attr": "光",
  "rare": "6",
  "id": "1843",
  "cost": "14",
  "race": "神族",
  "series": "印度神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1570,765,188",
  "stats": "1571,765,188",
  "statsMax": "3112,1414,428",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "神力契約",
  "lskill": "神 ‧ 玄之力",
  "evofrom": "1842",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　拉克什米甦醒過來，發現四肢還是動彈不得，只能眼巴巴地看著眼前的景象——與辛哈國宮殿的寢室大相逕庭的簡樸卧居。<br>        <br>　　『我……究竟在哪裡？』身處陌生環境令拉克什米陷入慌亂之中，整個人不住顫抖，抓緊被子思索︰『我昨天打算逃走，但走到一半卻感到天旋天轉，然後就昏過去了……難道是阿耆尼發現了我，把我帶到別處囚禁？』<br><br>　　這時有名女人端著藥湯走近床邊坐下來，熱情地道：「你終於醒過來了！你覺得身體怎樣，會感到哪裡不舒服嗎？」<br><br>　　拉克什米遲緩一會才緩緩搖頭，對方滿意地點頭，握起拉克什米的手在診視，又說：「不用緊張，這裡不是辛哈國，昨天我們毗濕奴上師將昏迷不醒的你帶了回來，放心，我們沒有惡意。」<br><br>　　對方親切的關心令拉克什米一時適應不來，用懷疑的目光望著女人道：「不可能……不可能會有人真心待我好……手腳怎麼使不上力，我要走！」<br><br>　　女人正感到不知所措之際，有人叩門進來，來者正是黑實男子毗濕奴。他發現拉克什米已經醒來，緊繃的身體放鬆下來，他向女人說︰「這邊由我來處理，你回去做你的事便可。」<br><br>　　女人點頭離開房間，房內只餘下毗濕奴與拉克什米二人，拉克什米縮起來，並用被子蓋住全身，用動作來表示拒絕。<br><br>　　『她在害怕……我必須先讓她平靜下來。』<br><br>　　毗濕奴放柔聲線，安撫拉克什米道：「我是毗濕奴，不用緊張，有道不祥力量阻塞你的脈輪，我會運轉輪息來助你重啟輪門，這樣你的身體就能恢復知覺，到時就可以離開這裡。」<br><br>　　他察覺到說法有問題，輕咳一聲說：「呃……當然你喜歡的話可以留在這裡。」<br><br>　　拉克什米凝視著毗濕奴，他似乎不敢對上自己的視線，垂首避過，但從他握得發白的雙拳，拉克什米感受到對方傳來的緊張感。<br><br>　　『他……喜歡我，我感受得到。』拉克什米自從喚醒奇怪的力量後，感覺變得敏稅多了，亦因為知道毗濕奴對自己有好感，她稍為安心、放下警戒，她讓毗濕奴扶直身體。<br>　　<br>　　毗濕奴反覆結了不同的手印，發出了一聲低沉的梵音；之後毗濕奴寬厚的手掌搭在拉克什米的肩膀上，數道肉眼看不見的力量緩緩流入她的體內。和那黑暗的力量不同，毗濕奴灌注至體內的力量非常溫暖，和拉克什米一開始看到的小光點很相似。<br>　　<br>　　『不，他的力量比小光點更強大、更有生機……』拉克什米放鬆心情、全身投入於那舒服的體感之中。<br><br>　　自她出生以來，這是她第一次對為活著感到喜悅，嘴角忍不住揚起，彷彿身體在為這力量而歡呼，可是這暢快的感覺沒有維持很久，力量消失後拉克什米感到身體如石頭般沉重，一時無法支撐，軟攤倒下來。<br><br>　　「小心。」毗濕奴穩穩接著，但下一刻察覺到不妥，勿勿把拉克什米扶好便鬆手。<br><br>　　『呀，我能動了。』拉克什米發現四肢已恢復知覺，感激地轉頭看著毗濕奴。只見他已經退到門口，盤起手撇過臉。<br><br>　　「謝、謝謝。」拉克什米小細地道謝。<br><br>　　毗濕奴默然點頭，轉身拉開門，拉克什米以為他會離開，他卻停佇在門口，她忍不住開口問︰「你還有事嗎？」<br><br>　　「……你的體質和常人不同，似乎會引來不祥的力量。」<br><br>　　拉克什米嚇了一跳，淚汪汪地說：「我、我是不是會死——」<br><br>　　「不會！」毗濕奴霍然轉身，直看向拉克什米的眼內，大聲且堅定地說：「我不會讓你有事，留下來，我一定會找到方法治好你的！」<br><br>　　面對毗濕奴突如其來的宣誓，拉克什米心中突然一暖，柔聲說︰「嗯，我相信你。」<br><br>　　之後毗濕奴離開讓拉克什米休息，拉克什米躺在床上，疲倦的她很快就入睡，起初的夢境很美好，她處身在慶典中，大家歡樂地笑著跳著，但轉眼之間出現了伐樓那和阿耆尼猙獰的身影，他們滿手鮮血，腳下屍橫遍野，狂妄地笑著。<br><br>　　一股前所未見的巨大黑暗籠罩著他們，然後猛烈地朝拉克什米的方向襲來。<br><br>　　錐心之痛壓得她呼吸不了，她痛苦得咋醒。灼熱的感覺在體內堆積延伸，燒烤著她的心神和意志……<br><br>　　『無論我身在何處，還是逃不掉他們的魔爪……』",
  "turn": "0",
  "def": "0"
}