{
  "name": "伐樓那",
  "attr": "水",
  "rare": "5",
  "id": "1846",
  "cost": "8",
  "race": "神族",
  "series": "印度神",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "797,418,96",
  "stats": "799,418,96",
  "statsMax": "1552,760,214",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "寒冰強擊",
  "lskill": "神族萬鈞之怒",
  "evo": "251,256,265,266,263",
  "evoto": "1847",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　雙重的閃紅高高掛在天空上，互相對照輝映。猛烈光芒很毒，如火龍般吞噬戰場上對峙的將士。<br><br>　　辛哈國的國王伐樓那率領著上千個臉上紋了奇妙彩繪的士兵們，在辛哈國以外的峽谷中傲視著眼前一身藏青色皮膚的敵人。被畫上彩繪的士兵將巨石放到投石機上蓄勢待發，只待伐樓那一聲令下，峽谷將變成漫天飛石的修羅場。<br><br>　　「進攻！」伐樓那大喊一聲，巨石被接二連三投擲到敵陣；就算藏青色的敵人舉起木盾築成人牆，仍然抵禦不了從天而降的亂石，死傷慘重。<br><br>　　伐樓那見狀乘勝追擊，振臂高呼：「拳劍手隨我上！」<br>　　<br>　　他一馬當先由對方散落的缺口闖入，利劍一揮就將一個藏青色的頭顱割下。拳劍手士氣大勇，揮動著他們握著拳劍，大開殺戒。<br><br>　　雖然人數上較敵方遜色，但先進的武器和驍勇善戰的身手使辛哈軍擁有壓倒勝的優勢，不一會兒已經把藏青敵人的前排消去。伐樓那一心速戰速決，不希望自己優秀的部下被對方的人海戰術所消耗。他單人匹馬直搗敵軍中心，欲與藏青皮膚的首領一決高下。<br><br>　　藏青皮膚的首領騎著毛驢被近衛用長矛保護，首領則朝伐樓那射出箭矢。伐樓那騎著戰馬左躲右閃輕鬆避過，並帶著特別打造、刀尖加厚、刃身輪廓打成纖細而不規則的拳劍，迅速繞到守衛的身後，先將兩人斬殺。<br><br>　　可是意料不及的尖矛插入伐樓那的腰間，矛上的倒勾扯掉他的皮肉，傷筋見骨、血流如注。正當敵人沾沾自喜以為拿下伐樓那之際，伐樓那不為所動，沒有半點遲疑反手就將偷襲的人俐落撃斃。<br><br>　　「天真！以為這就可以解決我？我可是伐樓那！」重傷並沒有阻礙他的行動，他臉上沒有絲毫疼痛的神色，反而更瘋狂地殺紅了眼，將圍著藏青皮膚首領身邊的守衛逐一剷除。<br><br>　　騎著毛驢的首領見著他勢如破竹的氣勢，膽怯地下令撤退：「這個怪物，傷到這個程度……竟還是若無其事……撤、撤退，馬上撤軍！」<br><br>　　伐樓那狂妄大笑，身上沾滿自己與敵方的鮮血，拼命追殺著逃亡的敵方主將。他奮力一躍，騎到毛驢背上，從後勒住對方的頸項，狠狠地刺入他的喉嚨，平口將頭顱割下。群龍無首的藏青士兵陷入慌亂，四周亂逃，但都被伐樓那下令一一截殺，無一生還。<br><br>　　回到軍營的伐樓那命人將藏青的頭顱一顆顆地掛著路邊的大樹上，延連數十里，向外宣揚著辛哈軍的可怕，耀武揚威。<br><br>　　懶理為他治療傷口的軍醫，伐樓那一口酒一口肉地大快朵頤，滿面春風地對將士說：「下一步，咱們要將他們剩餘的族人全部屠宰！掠奪他們的水源、佔據他們的女人、搜刮他們的財富！來，向我展示你們的慾望吧，用你們的實力親手將別人的東西統統搶到手！」<br>　<br>　　「水源！女人！財富！統統搶到手！」辛哈軍聲如洪鐘，一遍又一遍地叫囂。<br><br>　　突然，一把異聲打斷了浩蕩的叫囂，一個排在尾隊的投石兵戰戰兢兢地舉手發表意見：「陛下，屬、屬下認為我們應該停止征戰……」<br><br>　　伐樓那眉毛一挑，冷冷道：「繼續說。」<br><br>　　「既然具威脅的人都殲滅了……我們是不是要放老弱婦孺一馬……」<br><br>　　「愚蠢！這是一個弱肉強食的世界，你不掠奪他人，他人就會反過來掠奪你！如此愚昧無知的人不配做辛哈國的戰士！」伐樓那動一下手指，那個敢言的士兵已被拖出去斬殺。原本振奮人心的場景頓時鴉雀無聲，個個神色凝重。<br><br>　　伐樓那掃走菜餚，站企在案上嚴聲訓示：「聽好，仁慈、同情、憐憫都是弱者所為，這些多餘的情感只會做成你們的弱點！我哈辛軍不容許存在任何的弱點，如果被我發現，下場就如剛才那個蠢貨一樣—— 死！」<br><br>　　『不錯，想為世道界的強者就必須狠！心慈手軟的人最後只會被按在地上，任人踐踏！』伐樓那眈眈逐逐地遠眺著整遍遼闊的大地，貪婪的野心表露無遺。",
  "turn": "0",
  "def": "0"
}