{
  "name": "執迷塵垢 ‧ 伐樓尼",
  "attr": "暗",
  "rare": "6",
  "id": "1851",
  "cost": "14",
  "race": "神族",
  "series": "印度神",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1519,825,173",
  "stats": "1520,825,173",
  "statsMax": "3010,1525,394",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "神權之慾",
  "lskill": "神 ‧ 秘之力",
  "evofrom": "1850",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　伐樓尼換上貼身的舞衣，在辛哈國境內的舞居裡翩翩起舞。長長的輕紗繫於腰間，突顯出她身材玲瓏浮凸的曲線。四肢穿戴了多個金鐲，跺腳揚手時發出金鐲互相碰撞，發出清脆又急促的響聲。伐樓尼狐媚地笑著，頭靈活而又節奏地左右擺動；尖尖十指展開，腳跨前，快速地變換著多個舞姿，婀娜多姿。<br><br>　　自從那天在莎塔如帕的房門外撞見梵天深情的一臉，伐樓尼便知道那個男人的心已經完全拴在莎塔如帕的身上。不管她怎樣在梵天面前獻媚，以及打扮得如何美若天仙，梵天對她亦只是淡言一笑，目光從不會在自己身上留存多一秒。<br><br>　　得不到注視的伐樓尼感受到挫敗，於是她潛入這個大地上的最大樂土——辛哈國的舞居內獻舞，只要成功誘惑到一個男人，她就多一份自信……<br><br>　　『大家的目光都放在伐樓尼身上，我要你們永遠成為我的裙下之臣！』辛哈國的舞居點滿了燭光，照耀著伐樓尼婀娜的身影，只見她在燭光間轉身一躍，漫天輕紗飄落，美艷動人，引來席間傳來一片掌聲。<br><br>　　表演結束後，伐樓尼來到更衣室更衣。期間，她依稀聽到有幾把女聲在竊竊私語，好奇心作祟下她隔牆傾聽。<br><br>　　「真的很有效，那個狐媚子投井自盡了，嘻嘻～」<br>　　「誰叫她不會做人，搶了咱們花魁的風頭。」<br>　　「不知下一個嘗嘗這蠱毒滋味的人，是誰呢？」<br>　　「看來這蠱毒可以幫到忙～」聽到她們的對話，伐樓尼笑裡藏刀地在隔壁小聲說。<br><br>　　回到羅門教，伐樓尼神色神秘地抱著一大包東西從後門進來。她並沒有回到自己的房間，而是偷偷地潛入莎塔如帕的房間。伐樓尼將一個放滿蠱蟲的罈子打開，片刻間數百條細如芝麻的百足從罈裡擴散出來，爬到房間的每一個角落。<br><br>　　伐樓尼被嫉妒所支配，幻想著莎塔如帕被蠱蟲入侵身體，吞噬腦髓發狂而死的畫面，狡笑起來：「哎呀呀～雖然抱歉，但只要你死了，梵天才會屬於伐樓尼呢。」<br><br>　　翌日，莎塔如帕如常和大家一起跟隨著上師因陀羅修練，她體內有著跟因陀羅不相伯仲的七色輪息，輪息沉穩、剛勁有力，輕易地就把七色引導流轉至各個脈門，完全沒有受蠱毒影響。<br><br>　　伐樓尼見到安然無恙的莎塔如帕，豔麗的臉容上多了一份猙獰；而當上師向眾人宣告莎塔如帕將選擇進入「神我」時，梵天一直笑容可掬的臉上竟黯然起來，使伐樓尼妒火中燒，奪門而去。<br><br>　　伐樓尼來到潭中，裸身沖洗。她將海娜的汁液一遍又一遍地塗畫在身上，運轉著脈輪，希望可以調息怒火；然而汁液慢慢滲透皮膚，侵蝕著神經，慢慢她感到一陣酥麻、飄飄然的樣子，神志亦慢慢渙散起來。到她清醒的時候已過了一天，赤裸的她不知何時泛在潭水中央，而身上的彩繪並無被水沖淡，分明了了地紋畫在肌膚上。<br><br>　　痴迷地觀察著自己身上的彩繪，伐樓尼歡喜若狂地笑起來：「哈哈哈哈，原來還可以麻醉人，伐樓尼真是愈來愈愛你們了。」說罷便親吻起手背上的彩繪。<br><br>　　趁著夜闌人靜的時候，伐樓尼點燃了用海娜果實所製成的香薰，躡手躡腳地摸上了梵天的床，卻發現床上空無一人。<br><br>　　「伐樓尼，你還沒放棄嗎？」梵天的聲音從伐樓尼身後響起。<br><br>　　「不要說這種殘忍的話，你只是不明白我的好，只要你多理解我的話就會愛上我的。」<br><br>　　「不，我不會愛上你，莎塔才是我應該要愛的人。」梵天輕輕推開了伐樓尼，轉身離去。<br><br>　　「應該？……難道你選莎塔是因為她通了七輪嗎？」<br><br>　　「這不是理所當然嗎？即將通七輪的我當然會被擁有七輪的人所吸引。」梵天留下這句話便消失在她的眼前。 <br><br>　　伐樓尼環抱自己身體，在這一刻她終於明白了自己不是輸給莎塔如帕，而是脈論說。體內的輪息急速起伏，像在呼應她激狂的情感奔騰，此刻她身上的彩繪發出詭異的光芒，誓神劈願地道：「那我就把脈輪徹底毀掉，你只能是我的！」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>進入關卡後，清蓮無垢 ‧ 帕爾瓦蒂、業惡纏身 ‧ 拉克什米、殺生嗜血 ‧ 伐樓那、嗔怨無明 ‧ 阿耆尼及執迷塵垢 ‧ 伐樓尼的主動技能 CD 變 0 <br>發動條件：<br>隊伍中只有神族成員"
}