{
  "name": "富悅財婪 ‧ 俱毗羅",
  "attr": "光",
  "rare": "7",
  "id": "1856",
  "cost": "40",
  "race": "神族",
  "series": "修羅場",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1744,770,214",
  "stats": "1745,770,214",
  "statsMax": "3457,1424,488",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "永生之護守",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　一名男子俱毗羅拖著裝得滿滿的木頭車來到辛哈國的城門前，城門的士兵上前帶著敵視的神情問︰「你是誰？來我們偉大的辛哈國所為何事？」<br><br>　　「呵呵呵，兄弟，別這麼警戒，我只是個普通的旅行商人，想用商品換些糧食而己。」面對強國辛哈國的士兵，俱毗羅沒有展示絲毫的畏懼，不卑不亢地說。<br><br>　　「哼！別以為拿些破銅爛鐵就能誆騙我們，我們辛哈國還沒淪落到如此低下！」<br><br>　　「噢，話不可以這樣說，我俱毗羅才不會賣破銅爛鐵！」俱毗羅從貨物中拿出一把大刀，刀口銳利，柄身鑲有漂亮的寶石，他朝旁邊的石頭一揮，石頭隨即裂開，讓士兵們看得目瞪口呆。<br><br>　　「你看！我的商品全都是優良品，不買會是你們的損失。」俱毗羅將遞給士兵爽朗地笑說，在這個艱辛的環境，能如此開朗實屬罕見。<br><br>　　士兵接過大刀，低頭接耳地討論，之後其中一名士兵拿著大刀走進城內，不久便有一名衣著更華麗的男子出來迎接俱毗羅。男子是辛哈國的將軍，他熱烈招呼俱毗羅進城並帶他往城中走。<br><br>　　『嗯，皇宮不是這個方向……糟了，這是陷阱！』可是俱毗羅察覺得太遲，身後出現了五名士兵，前方將軍身旁亦冒出三名士兵，總共九人，即使是略懂武術的俱毗羅也難以全身以退。<br><br>　　「噢噢噢，這是怎麼回事？我尋常商人，不需要這麼多人來迎接我。」即使身處危機，俱毗羅依然不改輕鬆的態度。<br><br>　　「怪只怪你運不好了，有道財不可以露眼。」<br>　　「……你們是來求財吧，我把商品都給你們，你們就當沒看過我，這樣不是皆大歡喜嗎？」<br>　　「我很想放你一馬，但最近國王管得很嚴，不許士兵私藏財產，萬一你跑去通報，我們全都人頭落地，所以抱歉了。」將軍舉刀揮下大喝︰「殺——」<br><br>　　可是俱毗羅也不是省油的燈，將軍還沒下令便用力抬起木頭車，擲向後方的士兵們，對方沒預計俱毗羅會忽然發難，被殺個措手不及，露出缺口，讓俱毗羅跑走。<br><br>　　『唉，今天真是倒霉！』俱毗羅回頭看著緊追過來的辛哈兵，加快腳步跑起來，卻見前方遠處冒出了將軍的身影。<br><br>　　『嘖！被包圍了。』俱毗羅只能繞到中間的分岔路，怎料一拐進去卻撞倒某男子，對方被自己撞跌倒地。<br><br>　　「喂，你沒事嗎？」<br>　　「我沒——」「他走進那岔路，我們快追！」<br><br>　　後方傳來將軍的呼喝，俱毗羅已經沒閒暇關心跌倒的男子，正要拔腿繼續跑卻被人拉住——是他撞跌的男子梵天，他揚起親切的笑容說︰「交給我來處理。」<br><br>　　將軍領著士兵見到梵天停佇在分岔路中，便停下腳步恭敬地朝梵天作揖。梵天柔聲問道︰「發生什麼事？」<br><br>　　「神醫大人，剛才有可疑的人逃跑過來，不知大人有否見到他的踪影？」<br><br>　　「剛才有名男子跳過這圍欄跑走了。」梵天指著右方的圍欄說。<br><br>　　「竟跑進民居裡……謝謝大人，大伙兒跟我來！」將軍領著手下繞道而行，確認他們遠去後，梵天轉身朝被雜物遮擋住的角落說︰「已經沒事了，你可以出來。」<br><br>　　俱毗羅從雜物後走出來，疑惑地問︰「你……為什麼要包庇我？萬一被發現，這裡的人可不會輕饒你。」<br><br>　　「不為什麼，拯救他人乃是每個人應該要做的事，救了你我也很開心。」梵天笑彎了眼，襯上那俊朗的五官，任何人都會覺得討喜，「假如你希望，我甚至可為你請求國王讓你成為辛哈國的居民。」<br><br>　　「嗤！我不需要。」<br>　　「誒？為什麼呢？這應該是大部人夢寐以求的事。」<br>　　「或許吧，在辛哈國外生活，每天過著有一餐沒一餐的日子，但仍有辛哈國沒法提供的東西。」<br>　　「恕梵天愚鈍，能請教是什麼東西嗎？」<br>　　「唉，你不要這麼文謅謅，聽得我耳朵都要癢起來。」俱毗羅皺眉用尾指挖著耳孔道：「這很簡單吧，在辛哈國生活不愁衣食，卻失去了自由，我呢，比起死亡更害怕沉悶。」<br><br>　　「原來如此……」梵天對俱毗羅產生了興趣，朝他伸手說︰「我正在做有趣的事，不知你有沒有興趣來幫忙呢？」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}