{
  "name": "孤伶之獸 ‧ 席茲",
  "attr": "光",
  "rare": "6",
  "id": "1866",
  "cost": "10",
  "race": "獸類",
  "series": "奧羅茲遺族",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1384,675,74",
  "stats": "1452,703,79",
  "statsMax": "2848,1278,183",
  "exp": "3000+0",
  "sell": "1500+0",
  "allMaxBouns": "350,120,110",
  "skill": "獸力召喚",
  "lskill": "聖之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[瘋獸之回憶]]",
  "story": "<br>　　被橙黃薰染的天空，一道碩大的身影在空中飛翔，牠似乎在尋找甚麼，不斷環視著四周，然後牠找到了。<br>　　<br>　　牠展開白羽巨翼，俯衝而下，飛向繁花盛開的草原，快要到地時牠收起羽翼，壓低力量，如在冰上滑行般流暢地在空中滑翔，沒有傷到地上任何一朵花卉。<br><br>　　「貝西摩斯，原來你在這裡，我找了你很久……」獸族席茲開心地跑過去前方聳立在花中的健碩獸族貝西摩斯，但走沒兩步便發現貝西摩斯正和一道赤紅的身影對話。<br><br>　　「龐貝呀，你不能放任那班歸者任意妄為，假如不趁他們尚沒壯大時殲滅掉，會造成不可收拾的結果！」貝西摩斯以急切的語氣對赤紅的身影機械族龐貝勸說，但對方搖頭，紅眸閃動著柔和的光芒。<br><br>　　「貝西摩斯，我明白你的用心，可是不到最後關頭，我也不想這樣做，姆姆亦不希望見到這種殺戮。」<br><br>　　席茲聽不下去，跑過去以高居臨下的姿態，抬起下巴俯視著龐貝插話說︰「哼！說到底，你們只是膽小的存在，為保己而殺戮不是理所當然嗎？」<br><br>　　「席茲……或許只要把歸者他們殺掉，就能輕鬆讓這片大地回復和平，但我不想這樣做，即使知道困難重重，我也希望做出正確的事。」<br><br>　　「唉……龐貝，你還是一樣如此天真。」貝西摩斯無奈地搖頭嘆息，下一刻卻開懷地笑了出來。<br><br>　　「哈哈，不過我喜歡你這種天真！假如有一天你需要我的幫忙，儘管向我說吧。」貝西摩斯說完，與龐貝對視而笑，在旁的席茲卻看得不是滋味。<br><br>　　『總有一天，龐貝那傢伙一定會為自己的天真而付出代價！』席茲到最後也沒有改變想法，而牠的想法沒有錯。<br><br>　　在那次會面不久的日子，歸者成功攻進機械城，戰鬥的聲響激烈得傳至貝西摩斯和席茲的所在，貝西摩斯露出憂心的表情，並打算動身前去幫忙，席茲卻奮力阻止。<br><br>　　「貝西摩斯，夠了，他們要打要殺就讓他們去吧，不要管那些傢伙！」<br><br>　　「他們是我的好朋友怎可能不幫忙，我不會有事，因為我的力量很強，席茲，你比誰都清楚。」<br><br>　　席茲當然清楚明白，當年年幼的牠被追擊，是貝西摩斯救了自己。<br><br>　　那時的席茲看著貝西摩斯將近百頭的敵人輕易打倒，那勇猛的姿態直至現在席茲也沒有忘記，而牠一直視貝西摩斯為自己目標，希望終有一天能成長到像貝西摩斯般強大。<br><br>　　貝西摩斯不待席茲回應便繃緊起全身肌肉，打算出發去機械城，然而席茲不死心、飛到貝西摩斯面前阻擋，並激動喊道︰「這是他們咎由自取，一開始縱容歸者作惡而致，現在要你跑去助他們，你有想過這次可能有去沒回嗎？！」<br><br>　　「即使是這樣，我也不能不去，這是我對龐貝的承諾。」貝西摩斯閉上眼，鼓動元素之力，力量化成薄膜覆在牠的肉體上。<br><br>　　「你阻不到我的，席茲。」語音還沒完，貝西摩斯的身體便兀然消失，直挺挺撞向席茲，那巨大的衝擊把席茲撞飛至半空。<br><br>　　「嗯……貝西……不、不要走……」受到重擊，席茲身體無法動彈，只能看著貝西摩斯離去，意識逐漸變得模糊，並昏迷過去。<br><br>　　不知過了多久，席茲終於甦醒過來，牠第一時間看向機械城，本來外露的金屬建築物此時卻消失於眼前。<br><br>　　『不、不可以！貝西摩斯！』席茲頓時產生龐大的恐懼，牠不顧傷勢拍翼而飛，來到曾經是機械城入口的地方，現在已經成為了寸草不生的荒地。<br><br>　　不單如此，過去遍佈大地的活管而不復在，眼前的世界對席茲來說陌生得難以接受，然而這一切都不是最重要。最讓牠絕望的是貝西摩斯的消失。<br>　<br>　　這讓席茲無法自持，失控崩潰、陷入狂暴狀態。牠咆嘯一聲，震耳欲聾的聲音劃破整片大地，強烈的音波令周遭大片土地裂開，巨翼所形成的風沙轉變成沙塵暴，把這片大地封鎖住。<br><br>　　席茲持續嘶吼狂喊，絕望和無助吞噬了牠的意志，獸性凌駕於牠的理性，牠徹底化為無心的野獸，將一切靠近機械城入口的存在消滅。<br><br>　　漫長的歲月過去，席茲已記不起牠殺死了多少的生物，只是沉浸在悲傷和哀痛中，直至這一天，兩道身影穿過牠所造出來的沙塵暴，來到風眼中心，本來牠會一如既往，以麻木的心殺掉那入侵者，但牠嗅了那熟悉的味道——屬於機械族特有的金屬味！<br>　　<br>　　「把我的貝西摩斯還來！你們這些可惡的機械族！」瘋狂的席茲猙獰著臉說。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}