{
  "name": "命途引領者 ‧ 華倫西亞",
  "attr": "暗",
  "rare": "6",
  "id": "1867",
  "cost": "10",
  "race": "獸類",
  "series": "奧羅茲遺族",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1308,724,70",
  "stats": "1372,754,74",
  "statsMax": "2692,1370,172",
  "allMaxBouns": "360,115,115",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "獸化加冕 ‧ 追擊",
  "lskill": "邪之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[幽禁之籠牢]]",
  "story": "<br>　　由枯藤老樹盤纏交錯而成的地下世界，縫隙之間鑲嵌了大大小小、不同形狀的機械齒輪和金屬零件，此時寂靜無聲，假如不是燈火微微搖晃，甚至以為這空間的時間被凝固了。<br><br>　　「咕嚕咕嚕——」在樹藤交錯的角落，一隻有翼獸族華倫西亞趴在水窪前大口地喝著地下的湖水，牠喝完後便拿著由植物葉子所做的水袋汲水。<br><br>　　沙沙……<br>　　一陣微妙的聲響吸引了華倫西亞的注意力。<br>　<br>　　『又有東西跑出來了嗎？最近好像變多了……』<br><br>　　華倫西亞將水袋掛到腰間，張開薄膜般的骨翼，飛到前方一個生鏽的巨型齒輪上探視，有為數四、五個的群體蹣跚腳步前行，群體當中有妖族和獸族，還有一個機械族，但他們雙目渙散，神志似乎不清。<br><br>　　『這次數目比想像中多，還是叫巴哈姆特來……不，我不能再加重牠的負擔。』<br><br>　　下定了決心的華倫西亞雙翼發出紫雷般的光流，以撃電奔星之勢衝向那群體。群體見到華倫西亞的出現發出狂暴的嘶叫，並對牠展開攻擊，華倫西亞不慌不忙，以巨翼包裹全身，鱗片瞬間化作硬甲抵擋了一切衝擊。<br><br>　　深入群體中心的華倫西亞旋動剛硬的身體，像陀螺般把敵人撞飛，承受巨大衝擊的敵人一一倒地、昏了過去。<br><br>　　「呼……這下只要把他們綁起來，帶到巴哈姆特便成了。」華倫西亞在附近摘下藤蔓，並將昏倒的敵人綁在一起，吊成一團。之後牠重新張翼，抓住那團敵人朝上方攀升而飛，飛到位於中心處見不到頂的參天大樹前。<br>　<br>　　華倫西亞繞著樹幹飛，來到後面一個被零散機械組件堆砌而成的巨洞，巨龍巴哈姆特正在此處休息。華倫西亞降落在巴哈姆特上方的枝椏，雙足碰到地面的一瞬間，一道低沉的聲音響起來。<br><br>　　「華倫西亞，發生了甚麼事？」巴哈姆特說話起來不太精神，帶著傭懶的氣息抱團伏在軟皮上閉著眼問。<br>　　<br>　　「又有妖獸和機械族從裡面跑了出來，但請放心，我已經打倒他們，不過還需要巴哈姆特為他們吹息。」<br><br>　　「辛苦你了，把他們放在地上。」巴哈姆特挺起身子，瞬間佔據了整個巨洞的空間，華倫西亞恭恭敬敬將昏睡的妖獸和機械族平放在地上，他們的表情猙獰，呼息粗喘，像發著最驚駭的惡夢般。<br><br>　　巴哈姆特的眼瞳緊縮，緩緩搖頭嘆息︰「可憐的孩子們，我能做的只是稍稍舒緩你們的痛楚。」<br><br>　　巴哈姆特將嘴巴湊近他們，吹出氣息。那氣息帶著小火點落在那班妖獸和機械族身上。隨著火點的燃燒，表情平靜下來，呼息變得綿長，墜進深沉的睡夢中，與他們相反，巴哈姆特露出痛苦的神情。<br><br>　　華倫西亞緊張地飛到巴哈姆特旁的石上垂吊著，輕拍雙翼為巴哈姆特搧風，希望牠能舒服一點，牠痛心地說︰「還是勉強了你……他們就由我送回裡面去，你好好休息吧。」<br><br>　　「不，是點燈的時間，不然那些孩子們會受苦的。」<br>　　「可是——」華倫西亞看到巴哈姆特堅定的眼神，收回未說的話語，巴哈姆特頷首、揚起雙翼飛到外面，盤踞於在枯樹中心的空中，張開龍口，深紅的火焰凝聚在其中，那道深紅不斷擴大，直至那大小比巴哈姆特更為巨大時，牠扭動身體，將那深紅揮向下方。<br><br>　　深紅的火團往下墜，並在途中分散成無數與剛才一樣的火點，火點如雪般靜靜地落在這個地底空間，並著陸在每個角落，為這幽暗寥寂的世界中送上一絲暖意。這些火焰會撫慰在這空間的生物，遲緩他們的感官，讓他們得以逃過瘋狂的終末。<br><br>　　巴哈姆特的身體如斷線般往下墜落，華倫西亞趕忙衝過去抓住那赤紅的龍身，並把牠帶回樹洞，只見巴哈姆特身上的鱗片不斷剝落，如同牠的力量一樣。<br><br>　　突然強烈的震盪由大樹的頂端經粗糙的樹幹傳來，華倫西亞探頭一看，發現大地變得乾涸龜裂，露出參差不齊的金屬管道，空氣中流轉著不祥的氣息。<br><br>　　「果然來了……」巴哈姆特沙啞地說︰「重大的改變即將要來臨，然而我的力量已經所餘不多，無法保護那班可憐的孩子，但我感受到命運之子的誕生，那人掌握著世界的啟示，所以華倫西亞，請你前往地面尋找並引導那人吧。」<br><br>　　「巴哈姆特……我明白了。」<br>　<br>　　接受了巴哈姆特的任務，華倫西亞離開了巨洞，環繞著樹幹向上飛，穿過重重樹冠長驅直入，來到地面，發現本應封閉的入口再度被打開，璀璨的陽光使牠暈眩，但牠不願屈服，承受著那不適衝出去。<br><br>　　甫一衝出去便聽到轟隆一聲，牠沿巨響飛去，只見披著斗篷的魔法師正護著一名妖族和機械族，與一隻巨獸對峙。<br><br>　　下一刻魔法師鼓動元素之力，喚出英靈對付那隻巨獸，目擊到這奇妙的一幕，華倫西亞感知到一個事實——那位魔法師就是巴哈姆特口中的命運之子！<br><br>　　『我一定要保護那人！』華倫西亞鼓動全身的力量，衝向正要發動攻勢的巨獸——",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}