{
  "name": "迷失者的聖炎 ‧ 巴哈姆特",
  "attr": "火",
  "rare": "7",
  "id": "1868",
  "cost": "45",
  "race": "龍類",
  "series": "機械城的守護者",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "2947,1014,180",
  "stats": "2977,1020,180",
  "statsMax": "6000,1695,201",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "龍之逆鱗",
  "lskill": "龍之怒",
  "friend": "0",
  "diamond": "1",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "毛骨悚然的慘叫和嘶吼在地下世界迴盪，聲聲的厲喊穿過枯藤老樹、穿過或大或小的金屬零件，傳遞至中心處見不到頂的參天大樹上。<br><br>　　『啊……可憐的孩子們，又被瘋狂的絕望所侵蝕……我必須拯救他們……』本來伏臥在樹幹洞口的赤色巨龍巴哈姆特乏力地抬起龍首，撐起傷痕累累的龍身，拍翼飛出洞口，環視下方痛苦得自殘的生命們。<br><br>　　龍眸閃過痛楚，不顧身體傳來的警告，運轉力量，深紅的火焰凝聚於其龍口，積累的焰火蘊藏溫柔的暖意。巴哈姆特甩頭，焰火頓時龜裂分散，如雪般散落在這空間的每個角落。<br><br>　　火雪碰觸到陷入瘋狂的生物之際，隨即融化，滲進他們體內，延緩他們的感官，使他們沉入無夢的睡眠中。<br><br>　　不顧限制釋出力量，巴哈姆特連維持拍打翅膀的力量都沒有，就這樣自半空墜落至地上，掀起大量沙塵。<br><br>　　「咳咳——！」巴哈姆特吸入沙塵而劇烈咳嗽，大量鱗片隨牠的咳嗽脫落，鮮血自裂口滲出，那模樣幾乎可以用支離破碎來形容。<br><br>　　巴哈姆特氣若游絲地喘息，視野模糊不清。<br><br>　　『看來……我的死期就快到來……龐貝……抱歉，我沒能遵守承諾守護這個城……啊！那力量……是他……我終於等到了……能斬斷這痛苦連鎖的人……』彷彿得到了嶄新的力量，本來頹然一息的巴哈姆特龍眸變回明亮。<br><br>　　巴哈姆特重新拍翼飛回參天大樹之上，吐出一道火軌，不久有三道身影沿火軌來到牠面前。巴哈姆特俯瞰披著斗篷的人類，沉聲說︰「你終於來了，命運之子喔。」<br><br>　　「巴哈姆特！你沒事實在太好了……嗚嗚……龐貝他——」德耳塔喜悅地跑前，昂首激動地說，說到一半難掩悲哀，哭了起來。<br><br>　　巴哈姆特見狀自上空翩然而來，抬起龍爪輕揉德耳塔的頭，帶著長輩的慈祥地細說，「德耳塔，你放心，龐貝只是沉睡著，為了保護姆姆，保護這片大陸的循環和規律。」<br><br>　　在巴哈姆特的安撫下，德耳塔緩和哭泣，點頭表示明白。巴哈姆特鬆開手，朝向召喚師低語︰「重大的改變即將要來臨，然而我的力量已經所餘不多，無法保護那班可憐的孩子，但我感受到你的誕生，召喚師，你掌握著世界的啟示。」<br><br>　　「啟示？」召喚師愕然反問。<br><br>　　「你有著能夠打破這永恆痛楚的關鍵，只是你尚未發現而已，和我戰鬥吧，只有燃燒的元素之力能喚醒你潛藏的可能性。」<br><br>　　巴哈姆特斂眸、張開翅膀，火焰自胸前開始燃起，並往外蔓延，不消一刻便尤如披上火焰所做的盔甲，氣勢傲人。<br><br>　　「果然又是這樣……」與召喚師同行男妖桑拿坦撫額無奈搖首。<br><br>　　召喚師搭上他的肩膀，揚起不懷好心的笑意，「你不是取回力量了嗎？這是你大展身手的好機會。」<br><br>　　「我也會幫忙的！」德耳塔來到召喚師身上，幹勁十足地說。<br><br>　　「為了拯救這個神魔大陸，我們會全力以赴！」召喚師舉起魔法杖指向巴哈姆特作出強勢宣言。<br><br>　　「我是巴哈姆特，是機械族的同盟，來吧，傾盡你的一切，向我展示不屈不撓的力量。」<br><br>　　「讓我進攻，你們掩護我！」桑拿坦摩拳擦掌，拿出樂器衝向巴哈姆特。對方並沒有輕易讓他通行，噴出火球，眼見快要被擊中之際，一道元素護盾擋住了火球——召喚師喚來英靈，保護了桑拿坦。<br><br>　　「謝啦！」桑拿坦笑著答謝，知道有同伴的保護，他的動作更為靈活，利用鞋底打起拍子，動作加快。<br><br>　　不消一刻便來到巴哈姆特前，他撥動手中琴弦，高聲歌唱，元素與其歌聲共鳴，不斷累積交疊，有著高攻擊性的聲波直襲巴哈姆特——<br><br>　　「那是魔法陣……欸？等等！怎麼會反擊的……哇呀！」桑拿坦的攻擊被巴哈姆特前的魔法陣吸收，更在下一秒反擊過來，桑拿坦被整個擊飛，召喚師和德耳塔連忙跑去他落地的位置接住他！<br>　<br>　　「痛痛痛！痛死我了！」桑拿坦大聲喊道，見到他尚如此精神，召喚師和德耳塔安下心。<br><br>　　「連這點都破不了，這樣你又怎能喚醒龐貝、又怎能改變這塊大陸的命運？」巴哈姆特半斂龍眸，縈繞在牠身上的火焰變得更加旺盛，召喚師感受到對方的力量比剛才更強大。<br><br>　　「再耽誤下去只會越來越不利，德耳塔，我們一起進攻吧！」<br><br>　　德耳塔點頭，與召喚師同時邁步，一左一右以雙方位進逼，巴哈姆特再次還以火球，攻擊頻率比桑拿坦的還要高，召喚師和德耳塔有數次都差點被擊中。<br><br>　　「嘖！」召喚師邊跑邊拍熄被點燃的斗篷邊，氣息開始不穩，「這樣還沒跑到過去就會筋疲力竭……欸？這是桑拿坦的歌聲！」<br><br>　　桑拿坦拿起豎琴奏起悠揚的樂曲，歌聲治癒了召喚師和德耳塔的疲勞，更灌注力量給他們，讓他們得以一一避過巴哈姆特的攻勢，來到牠面前。<br><br>　　「這一次我一定要救回大家、我不想再被留下來！」德耳塔低喊，鼓動元素，金屬灼出火花，火焰繚繞飛舞，像一對炎翅般依附在她的右手上。<br><br>　　「英靈啊，請聽從我的呼喚！」召喚師亦不甘落後，喚來英靈，一光一暗的英靈浮現，與德耳塔同時躍起、三攻而上——<br><br>　　「吼吼——」猛烈的攻勢就連堅韌的巴哈姆特都受不住，喊出痛呼，但即使這樣牠依然沒有倒下。<br><br>　　「呵，德耳塔，你比過去更加勇敢，但只有勇敢是無法解決接下來的難關。」巴哈姆特張嘴吐出赤焰，火焰流竄化成一個巨大的魔法陣。<br><br>　　「和莎娜一樣的屬性法陣……只有水元素才能打破它！」召喚師低喊，換句話說操控火元素的德耳塔無法攻擊。<br><br>　　「不要放棄！不是只有你一個！」桑拿坦從遠方喊道，「我有辦法破解那盾，但單憑我一隻妖不夠妖力，召喚師，你快點喚多兩位妖來啊！」<br><br>　　「你這傢伙以為是在點菜嗎！喚英靈出來可不是想像中那麼簡單啊！」雖然召喚師如此抱怨，但依然運轉力量，強行進行召喚。<br><br>　　召喚師的魔法杖釋出璀璨的光芒，藍蝶凝聚出來的女子和騎乘蛞蝓的少女雙雙在白光中顯現。她們舉起雙手，將妖力傳送給桑拿坦，他手握的豎琴驟然巨變，往上下延伸，幻變成巨大的管風琴。<br><br>　　「來傾聽世界之歌吧，訴說著世界憂鬱之藍！」桑拿坦朗聲如歌頌唱，聲音嘹亮得尤如近在耳邊。他不斷彈奏，豐富的樂音跳躍於整個空間，把縈繞在德耳塔身上的火焰印染成湛藍。<br><br>　　『真漂亮……』德耳塔著迷地看著那火焰，抬頭看向盤旋於半空的巴哈姆特。<br><br>　　「巴哈姆特，我想起來了，龐貝說過的話，我們獨自一個或許很弱小，但只要齊心合力就一定能變得強大。」<br><br>　　語畢，德耳塔揮出右拳，藍炎直襲巴哈姆特。<br><br>　　『這樣就好了……』牠沒有逃避，閉目揚起微笑打算承受這強大的攻擊，但一道身影卻擋在牠面前——那是召喚師！在他身旁的英靈張開元素之盾把攻擊都擋下來。<br><br>　　「喂！你是打算來送死嗎？別妄想！給我振作起來！」召喚師直視巴哈姆特，緊皺的眉頭表示他的不悅。<br><br>　　『對呢，現在就死去好像有點可惜。』巴哈姆特釋懷，咧開龍嘴。<br><br>　　「呀，多堅強的意志、多強大的力量，我已是風燭殘年之末，為了阻止世界的崩壞，必須依靠嶄新的生命。不過請讓我等一族化成燭火，照亮你行走的路途，到達末境的深處。」<br><br>　　巴哈姆特抬起龍爪，在空中一劃，籠罩整個區域的魔法陣隨即消弭，下一刻地面傳來劇烈的震動，遠方傳來不祥的硝煙。<br><br>　　「那是神族和魔族的追兵！可惡！已經追到這裡來嗎？」召喚師咬牙說。<br><br>　　「這裡已經支撐不住了，趕快前進吧，在盡頭的盡頭有著更多的難關和祕密等待著你，但我深信你能一一克服。」<br><br>　　巴哈姆特拍翼飛走前往硝煙冒起之處，瞥向逐漸跑遠的召喚師等，內心滿懷感慨。<br><br>　　『龐貝呀，或許我能夠見到你所祈許的願景，在這之此，我會竭盡所能擋住所有帶著惡意的外來者。』<br><br>　　巴哈姆特環視不斷湧進來的追兵，瞇起龍眸……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>I. 「迷失者的聖炎 ‧ 巴哈姆特」<br>⇒ 生命力及攻擊力 2 倍<br>⇒ 進入關卡後，技能 CD 減少 6<br><br>II. 「巴哈姆特」以外的龍類成員<br>⇒ 進入關卡後，技能 CD 減少 1<br><br>發動條件：<br>以「迷失者的聖炎 ‧ 巴哈姆特」作成員<br>及隊伍中只有龍類成員"
}