{
  "name": "部件 ‧ 大炮",
  "attr": "火",
  "rare": "5",
  "id": "1879",
  "cost": "10",
  "race": "機械族",
  "series": "魔境造物",
  "lvMax": "99",
  "exptype": "5",
  "stats0": "1141,433,73",
  "stats": "1161,441,75",
  "statsMax": "3194,1245,342",
  "exp": "1900+2700",
  "sell": "600+100",
  "skill": "再三爆發",
  "lskill": "火之狂怒",
  "merge": "1878,1880",
  "mergeto": "1881",
  "mergedesc": "@monster1，@monster2 和 @monster3 相連時可以合體，同時完全回復生命力",
  "friend": "1",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　明朗的晴天，一道紅色的身影跟在嬌小的鐵皮玩具進入翠綠的森林。<br><br>　　「桃樂絲大人，請小心腳下地面，因為下了一星期雨，泥土變得濕軟，踩中的話很容易打滑而跌倒。」鐵皮玩具哈梅爾轉身囑咐。<br><br>　　「不用擔心，這難不到我，好久沒見烏特博麗她們了，我要儘快趕過去！」紅影桃樂絲踮起腳尖、輕盈地在狹隘的林道間蹦跳，像隻紅色的兔子。<br><br>　　一人一玩具穿過森林，忽然金屬轉動的銳音自前方響起，這異響使她們停下腳步。<br><br>　　「這是甚麼聲響？」桃樂絲問道，哈梅爾一臉疑惑地搖頭表示並不知情，在她們茫然的期間，那異響亦越來越接近，帶來一陣強勁的風，最後更化成黑影籠罩她們。<br><br>　　「桃樂絲姊姊，你來了呀！」清脆如鳥叫的嬌聲自上方傳來，那聲音讓桃樂絲感到熟悉不已，她勉強在強風中穩住身子，抬首仰望——<br><br>　　「烏特博麗！你怎麼飛到天空上……那個像鳥翼的金屬是甚麼？」桃樂絲見到烏特博麗坐在一架由不同金屬砌成的巨大物體之上，此物體正懸浮在空中並發出剛才的金屬銳音。<br><br>　　「那是我發明的金屬機翼，我要騎著它飛到天上！」烏特博麗幹勁十足地回答。<br><br>　　桃樂絲正想追問下去時，卻瞥見一道巨鳥從高空朝烏特博麗俯衝而下，臉色頓時驚變，高聲呼喊︰「小心後面！」<br><br>　　「甚麼——呀呀！」烏特博麗來不及反應，被黑影撞過正著，人與金屬機翼一起被撞飛、墜落至地面。<br><br>　　「烏特博麗！可惡……」桃樂絲咬牙慍怒地瞪著空中襲擊妹妹的巨鳥。<br><br>　　「嘎啞！嘎啞！」巨鳥發出勝利的鳴叫，為成功驅趕了侵入牠領域的敵人而慶賀，桃樂絲雖然很想教訓巨鳥，但眼下更重要是救出墜地的烏特博麗。<br><br>　　「哈梅爾！你去集合玩具過來幫忙！」<br>　　「我知道了，桃樂絲大人。」哈梅爾聽命轉身朝相反方向跑去，桃樂絲拔腿跑向烏特博麗墜落之地。<br>　　<br>　　桃樂絲跑了一會便見到倒臥在湖中的金屬機翼，全身濕透的烏特博麗倒臥在飛行器旁，桃樂絲見狀加快腳步走過去扶起烏特博麗。<br><br>　　「烏特博麗！你怎麼了？」<br>　　「……糟透了……那隻混帳的巨雀，我要把牠燒熟來吃！」烏特博麗睜大眼大聲嬌吒，桃樂絲見狀鬆一口氣。<br><br>　　「幸好你沒事……但為甚麼忽然要飛上天空？」<br>　　「因為我要證明白雲是可以坐的！」烏特博麗激動地說，並向桃樂絲解釋事情的始末。<br>　　<br>　　桃樂絲聽過後，露出興味盎然的表情說︰「原來是這樣，不過事情挺有趣，我都想知道白雲可不可以坐……好，我也來幫忙！」<br>　　「幫忙？」<br>　　「剛才不是被巨鳥撞飛的嗎？我們要先製造武器將那些鳥擊落。」<br>　　「武器……但我不懂得怎樣做呀……」<br>　　「哼哼，放心，交給我辦！」桃樂絲舉起手中的火槍揚起自信的笑容。<br>　　之後哈梅爾帶著玩具兵們來到，在桃樂絲的指揮下，把飛行器抬回烏特博麗的屋裡。桃樂絲檢視過屋內殘餘的金屬，思量一會後便拿起紙筆猛畫起來，並將完成圖展示給大家看。<br><br>　　烏特博麗按圖指示玩具兵搬運金屬，很快便完成排列，桃樂絲盤起手審視一番，確認沒問題後，舉起手槍，集中精神鼓動元素之力。<br>　　<br>　　火元素「呼」一聲冒出，包圍地面上分散的金屬，金屬受高溫所影響而熔化，更在元素之力的影響下融合在一起，過了片刻，金屬連成一體，化成一台金屬大炮！<br><br>　　「呼，成功了，只要將它裝在飛行器上，就不會再怕那些巨鳥了！」桃樂絲與烏特博麗相視而笑，並準備展開她們的空中之旅……",
  "turn": "0",
  "def": "0"
}