{
  "name": "斬毀屏障 ‧ 魔式幻兵",
  "attr": "木",
  "rare": "6",
  "id": "1881",
  "cost": "80",
  "race": "機械族",
  "series": "魔境造物",
  "lvMax": "99",
  "exptype": "5",
  "stats0": "8727,2681,529",
  "stats": "8810,2707,539",
  "statsMax": "16956,5314,1543",
  "exp": "0+0",
  "sell": "1500+0",
  "skill": "執行 ‧ 攻回指令",
  "skill2": "再三大爆發 ‧ 元素擴散",
  "lskill": "木之震怒",
  "mergefrom": "1878,1879,1880",
  "mergedesc": "@monster1，@monster2 和 @monster3 相連時可以合體，同時完全回復生命力",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「三、二、一！」烏特博麗和桃樂絲齊聲呼喊，同時鼓動體內的元素之力，火與光元素自她們身上溢出並注入她們身下的金屬機翼附加大炮。<br><br>　　飛行機翼猛烈震動起來，發出大量金屬磨擦而生的噪音，往前方移動起來，行進的速度越來越急，就在快要達到臨界點時——<br><br>　　「是時候了！」烏特博麗低呼並舉起右手，機翼感受到她的意志向上攀升而去，借著速度金屬機翼成功起飛，桃樂絲看著變得越來越細小的林景，興奮地說︰「成功了！我還擔心裝大炮會太重、飛不起來呢。」<br><br>　　「不愧是桃樂絲姊姊，只要我們合力，任何事情也難不到我們！」烏特博麗親暱地靠到桃樂絲的手臂上，桃樂絲憐愛地輕撫烏特博麗的髮絲。<br><br>　　金屬機翼繼續攀升，桃樂絲和烏特博麗俯瞰景色，開心地暢笑著。白雲很快便近在眼前，烏特博麗逼不及待地衝到機翼最前方、嘗試伸手抓住那些白雲，但在碰到的瞬間她被一道離心力拉後——那是來自一個巨大的龍捲風！<br><br>　　龍捲風把金屬機翼捲動起來，烏特博麗趕忙抱著附近的柱子以免被拋出去。龍捲風的威力不斷增強，嬌小的烏特博麗尤如暴風中吊掛於空中的布條，被吹打得搖搖擺擺。<br><br>　　在這種狀況下為了支撐身體，烏特博麗很快便耗盡力氣，連眼皮都撐不起來。<br><br>　　『手、手好痠……我撐不住了……』烏特博麗無法撐下去，鬆開抱住柱子的雙手，下一刻嬌小的身子霍地一聲騰飛，快要被龍捲風吞噬之際，一道身影躍過來抓住烏特博麗的手——是桃樂絲！<br><br>　　「烏特博麗！」桃樂絲用盡全身力氣抱緊烏特博麗，烏特博麗撐起眼皮，揚起虛弱的微笑說︰「你這個傻瓜……這樣大家不就一起掉下去嗎？」<br><br>　　「對呀，但我不能拋下烏特博麗，因為我是大姊嘛。」即使快要死了，桃樂絲仍然笑得燦爛，彷彿死亡並不可怕。<br><br>　　烏特博麗和桃樂絲相視而笑，感受身體快要龍捲風扯進去之際，龐大的金屬飛船以高速撞穿龍捲風，直衝向烏特博麗和桃樂絲，同時一道猛力拉下她們，她們雙雙跌落在某個甲板上。<br><br>　　「痛痛……愛麗絲姊姊！」烏特博麗撫著發痛的腰，抬頭看向那人影，並發現那是二姊愛麗絲。<br><br>　　「愛麗絲！你特地來救我們嗎？實在太感——」桃樂絲開心地說。<br><br>　　「現在不是閒話家常的時候，我的魔法護罩撐不了多久！」愛麗絲冷凝著表情對桃樂絲和烏特博麗說︰「要讓這架飛船和機翼合起來，才能有足夠的重量穿過這個龍捲風，所以你們也要幫忙！」<br><br>　　「真是的，一來到就只會命令人……」烏特博麗一邊不悅地嘟嚷著，一邊和另外二人牽手圍成圈，同時鼓動元素之力，赤紅、水藍和銘黃的光芒自她們身上顯現，互相交纏成藤蔓狀，朝烏特博麗所造的金屬機翼伸延而去，成功把它拉過來。<br>　　<br>　　「要讓它們合體！」愛麗絲低呼，喚出更多的元素之力，桃樂絲和烏特博麗會意運轉力量，大量的元素之力爆發，包裹金屬機翼和飛船。在光芒中機翼和飛船的金屬開始扭曲變形，最後融為一體，化身成巨大的機械人。<br><br>　　「哼哼，之後就交給我來辦！」桃樂絲幹勁十足地扠起腰，雙眼如著火般灼亮，她鼓動體內的火元素之力，凝聚出一顆子彈般的炎團，並把它填充在機械人手上的大炮內。<br><br>　　「發射！」隨著桃樂絲的呼喝，機械人發射出驚人的炮擊，其威力在眨眼間把龍捲風徹底消滅。<br><br>　　「我們打倒了龍捲風啦！」桃樂絲興奮得手舞足蹈，而累得坐在地的愛麗絲反了反白眼說︰「你身體是甚麼構造，還有力氣動來動去……烏特博麗，你怎麼了？」<br><br>　　烏特博麗來到愛麗絲面前，雙手抓緊裙子，低聲說︰「今次……謝、謝你……」<br><br>　　「哼，與其向我道謝，不如先改改你那衝動的性格，我不想每次都要來收拾你的爛攤子。」<br>　　「甚麼？你……愛麗絲你這個笨蛋！」<br>　　「我是個笨蛋，那你——」<br>　　「哇呀！你們快來看！」桃樂絲的呼喊打斷愛麗絲的話。<br>　　<br>　　愛麗絲和烏特博麗雙雙看過去，然後都被眼前的景色所撼動——太陽墜落在大海的水平線上，把大海和浮在半空的碎雲統統薰染成金橙色，像有人把甘美的蜂蜜塗上大海和白雲上，美麗得不可思議。<br><br>　　「咱們三姊妹能夠一起看這景色，我已經覺得很滿足了，對吧，愛麗絲？」桃樂絲從後抱著愛麗絲和烏特博麗，揚起感慨的笑容。<br><br>　　「……嗯。」愛麗絲頷首並牽起烏特博麗的手，烏特博麗勾起嘴角，回握愛麗絲的手。",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}