{
  "name": "爽脆酸甜 ‧ 青蘋果",
  "attr": "木",
  "rare": "6",
  "id": "1905",
  "cost": "10",
  "race": "妖精類",
  "series": "願望果園精靈",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "909,491,318",
  "stats": "909,491,318",
  "statsMax": "1735,937,718",
  "exp": "50000+0",
  "sell": "1500+0",
  "allMaxBouns": "220,130,185",
  "skill": "蜜甜之妖靈 ‧ 木",
  "lskill": "妖精之再生",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[願望果園的妖精]]",
  "story": "<br>　　破曉時分，天色漸現曙光，光芒落在房間內一名少女的臉上。她酣睡著，睡姿卻相當異相——頭埋進枕頭裡、臀部翹得高高，像是在惹人恨恨地抽打她一樣。。<br><br>　　「嗯啊～這、這樣我受不了……」少女臉泛潮紅、呢喃著引人遐想的話語。<br><br>　　這時房門被來者轟地一聲用腳撞開，少年的身影現身在門前，沒有尋求房間主人的同意，逕自走進房裡來到床前。<br><br>　　「喂，香蕉，已經早上了，給我起來！」少年青蘋果朝沉睡的少女香蕉大聲在吆喝。<br><br>　　「不要，嗯～這樣我會吃不消的……慢慢來……」香蕉沒察覺到青蘋果的存在，繼續沉浸在睡夢中，嘴巴吐出囈語。<br><br>　　『這傢伙！又是這副德性……只好出絕招！』青蘋果拿出金屬的煎鍋和鐵鎚放到香蕉的耳際，然後咬牙用力敲打——噹！<br><br>　　震耳欲聾的響聲使香蕉整個人彈起，她惺忪睡眼地環視四周。<br><br>　　「發、發生什麼事？誒……我應該正在吃彩色香蕉呢……啊！好痛！」香蕉撫著被青蘋果敲打的頭頂，癟起嘴巴瞪視著青蘋果，不悅地說︰「青蘋果，你幹嘛打我？」<br><br>　　「誰叫你這麼貪睡，這星期由我們來幫主人照料果園啊！」青蘋果揚起下巴得意揚揚地說著。忽然，一隻手搭上他的肩膀，無聲無息來到他身後。<br><br>　　『這感覺……不會有錯，一定是她！』青蘋果回頭一看，與一名少女對視上。少女心情不太好，臉色陰沉得嚇人，但青蘋果察覺不到，精神奕奕地說︰「果然是櫻桃，你來得正好，本來還打算叫你起床，現在可以省下功夫——」<br><br>　　轟地一聲，青蘋果身後的牆壁被打出個洞內，而出手的人正是櫻桃，她冷凝著漂亮的臉龐，沉聲說︰「對啊，本來我睡得挺香，卻被你吵醒……我記得主人和我們約定的時間應該是正午，現在太陽還沒跑出來，你這麼早叫醒我們是幹什麼呢？」<br><br>　　「咳咳，早、早點起來不是挺好嗎……可以早些作準備，對吧，香蕉？」青蘋果用手肘撞撞香蕉，打盹的香蕉驚醒，雖然不明所以，但點頭如蒜。<br><br>　　櫻桃見狀沒好氣地嘆息，說︰「唉，反正都醒來了。」<br><br>　　青蘋果他們梳洗好便離開小屋前往果園，果園佔地相當廣闊，種有不同種類的果樹，他們穿過果樹來到今天要負責的區域，還沒去到便見到一名男子正拿著鋤頭翻土，男子見到青蘋果他們便停下手上的工作，揚起笑臉說︰「青蘋果、櫻桃、香蕉，早啊。」<br><br>　　「主人，早安。」青蘋果他們恭敬地向男子打招呼。<br><br>　　男子正是果園的園丁，他奉古神之命打理這座果園，青蘋果他們則是果樹吸取了元素之力，而孕育出來的妖精。<br><br>　　雖然男子說古神才是果園之主，但對青蘋果他們眼中這男子才是真正的主人，所以他們都以主人稱呼男子。<br><br>　　「天還沒亮，你們為什麼這麼早就來？」主人溫柔地問道，青蘋果急不及待走上前說︰「我們想儘力幫主人啊，所以便提早來幫忙！」<br><br>　　「是嗎，謝謝你們，那完成工作後，我烤雜果批給你們吃吧。」<br><br>　　「雜果批……我要吃我要吃！」香蕉立即舉手呼喊，那貪吃的表情逗得主人開懷大笑。<br><br>　　之後青蘋果他們與主人一起整理果園，直至太陽下山便回到屋裡，主人依約烤了美味的雜果批。<br><br>　　咬著熱騰騰雜果批的青蘋果內心滿是對主人的敬愛，更發誓要永遠守護主人。可是到了翌日，主人卻突然病倒。主人在這漫長的歲月裡從沒病過，突如其來的情況令青蘋果他們感到不知所措。<br><br>　　「哧哧……不用擔心喔，青蘋果，我只是有點累，躺一躺便會沒事的……咳咳！」主人猛烈咳嗽，更暈了過去，青蘋果以為主人死掉，差點要發狂；幸而冷靜的櫻桃探了探主人的氣息，發現主人只是昏睡過去，大家才稍為安下心。<br><br>　　「不行，我們不能袖手旁觀！」青蘋果看著主人氣若游絲的模樣，內心不禁揪緊起來。<br><br>　　「但我們可以怎麼做？」哭紅了雙眼的香蕉低落地問。<br><br>　　「聽聞果園外的世界有種叫靈藥的東西可以治好任何疾病，只要找到靈藥就能治好主人！」青蘋果握起拳頭說。　　<br><br>　　香蕉和櫻桃認同青蘋果的提議，三妖整理行裝、分頭行事前往果園外的世界各處尋找醫治主人的靈藥……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>所有成員的回復力跟隨回復力最高的成員 (不包括進入關卡後的基值加乘) <br>發動條件：<br>隊伍中只有妖精類成員，並以 1 個或以上願望果園精靈系列角色作成員<br><br>隊伍技能：<br><br>「願望果園精靈」角色<br>⓵ 攻擊力 2.5 倍<br>⓶ 技能 CD 減少 1<br><br>發動條件：<br>以「麝香貓果 · 榴槤」及<br>≥1 個「願望果園精靈」角色作成員"
}