{
  "name": "飽滿馥香 ‧ 香蕉",
  "attr": "光",
  "rare": "6",
  "id": "1907",
  "cost": "10",
  "race": "妖精類",
  "series": "願望果園精靈",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "819,493,349",
  "stats": "819,493,349",
  "statsMax": "1563,941,789",
  "exp": "50000+0",
  "sell": "1500+0",
  "allMaxBouns": "220,130,185",
  "skill": "蜜甜之妖靈 ‧ 光",
  "lskill": "妖精之再生",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[快要壞掉的節奏]]",
  "story": "<br>　　「嗯吶……嗯呼……」在險峻的山坡上，旖旎的喘息在繁茂的林間縈繞，為這幽靜深秘的仙境入口添上鮮艷的色彩，而發出這曖昧的喘息是名嬌小的少女。<br><br>　　她拿著長木枝當枴杖，俏麗的容顏泛著潮紅，雙眼盈滿亮光，旁人看到還以為少女在動春心，但事實上，這只不過是少女因為爬山而出現的身體反應。<br><br>　　『這路面好硬、太難走了，弄得我的腿好痠哦，但靈藥這麼厲害，怎可能會長在隨便就能找到的地方呢。我不能投降，主人還在等我們！』少女香蕉抖擻精神，繼續爬山。<br><br>　　香蕉為願望果園的妖精，本來她與一眾妖精和打理果園的主人一起在果園生活，但主人卻忽然病重而昏倒。為了拯救主人，香蕉和她的同伴便離開果園來到人界各處尋找靈藥。<br>　　<br>　　香蕉幾經打探便從一名村民口中得知到仙境的存在，那裡住著德高望重的仙人，香蕉聽過後便決定登上仙境求靈藥。<br>　　<br>　　「嗯啊……太陡峭……太激烈了……」香蕉瞧著幾近垂直的坡路忍不住呢喃。她咬牙邁步，這時忽然啪地一聲，一團透明的稠液從天而降，把香蕉淋個正著。<br><br>　　「哇啊！這黏黏的沾滿我全身，嗯啊……味道很怪呀……」稠液異常沉重，香蕉含啜著黏液但被稠液滑倒在地上，與此同時一團黑影自林間冒出來——那是巨大的史萊姆！<br><br>　　牠張口嘴巴，嘴角還流著透明的稠液，證明剛才的液體是牠噴出來，牠兀然停下來，全身激烈地抖動起來，發出語意不明的鳴叫，然後用力蹬地，跳向香蕉的所在！<br><br>　　「不要！這樣我會被弄壞的！」香蕉產生恐懼，這份恐懼刺激到她的求生本能，元素之力擅自流動，令香蕉的雙手轉化成弓，在史萊姆即將要壓下來時射出無數支由蕉皮所造的箭矢！<br><br>　　箭矢貫穿史萊姆，削去史萊姆小半的軀體，亦使史萊姆的落點偏離預定，落到香蕉後方。<br><br>　　「呃、我沒事，太好——」<br>　　「嗚哇——！」史萊姆沒預料到獵物會反擊，頓時陷入暴怒之中，發出嚇人的咆哮。<br>　　「別…別…我…我會死掉…」香蕉害怕得拼命掙扎，竟讓她成功甩開黏液的束縛，朝上坡的路跑去，但被惹怒的史萊姆沒有放過香蕉，緊追而上。<br><br>　　陷入絕境逼使香蕉發揮她的潛能，以前所未有的高速爬上斜坡，快要抵達仙境入口，香蕉心急想跑進去而忘了看顧地面，右腳被小石絆倒，整個人向前翻了幾個筋斗倒地。<br><br>　　「嘰嘰……」史萊姆沒放過這機會，趁香蕉跌倒追上來，擋在她面前，張大嘴巴，唾液往下流，灑落在香蕉身上，她全身顫抖，用力哭喊︰「嗚嗚！不要吃掉我……誰、誰來救救我！」<br><br>　　她的呼喚竟然奏效了，一把長劍從空中盤旋而下，白髮男子自劍刃上跳下來，朝史萊姆揮下長劍，下一刻史萊姆完全融化開來。<br><br>　　「哼，竟敢在仙境門前獵食！」男子呂洞賓收回劍，並轉身瞧著仍驚魂未定的香蕉問︰「你沒事嗎……哇啊！你黏糊糊的不要撲上來！」　　<br>　　「嗚嗚，多謝你救了我，你那長長粗粗的太厲害啊！」<br>　　「……大膽妖孽！竟不知羞恥地說出污穢的話！」<br>　　「誒？我說恩公剛才耍這個很厲害，一劈就滅了那濕濕滑滑的東西。」香蕉指著呂洞賓的劍疑惑地說。<br><br>　　「原來你說的是這個……咳，當然，我可是花了多年時間來練劍。」<br><br>　　「難道你就是這裡的仙人嗎？」香蕉雙眼瑩亮，衝過去跪倒在呂洞賓面前，大喊︰「仙人，求求你給我…給我靈藥！」<br><br>　　之後呂洞賓向香蕉打聽詳情，得悉香蕉為救病重的主人而來仙境求藥。呂洞賓耐不住香蕉死命的糾纏，只得屈服，拿了數劑由仙將提煉的靈藥贈給香蕉，打發她離去。<br><br>　　「仙人，謝謝你，嗯啊……下次再讓我見識你那長長粗粗的厲害！」香蕉不知為何要喘著氣說話。<br><br>　　呂洞賓看著對方那色氣的模樣，受不了掩臉擺手，像趕小狗般，說︰「……夠了，你快點回去救你的主人吧。」<br><br>　　香蕉恭敬地向呂洞賓躬身便跑走，呂洞賓見她的身影消失，便打算轉身回去，卻差點撞到站在身後的男子，嚇得呂洞賓拔劍，但劍拔到一半便發現是認識的仙——他的師弟鐵拐李。<br><br>　　「原來是阿李，你為什麼無聲無息站在我身後？差點被你嚇——」<br>　　「師兄，剛才那全身濕漉漉的女妖是怎麼回事？她還說要見識師兄那長長粗粗的厲害……」鐵拐李臉色陰沉，矋視呂洞賓︰「師兄似乎被邪妖所迷惑，師弟必須喚醒師兄。」<br><br>　　鐵拐李磨拳擦掌，渾身散發凜冽的戰意，呂洞賓心一震，連忙舉起手澄清說︰「等等，阿李，你誤會了——哇啊！」<br><br>　　然而鐵拐李沒有聽進耳內，舉腳朝呂洞賓一劈……<br><br>　　完全不知道自己惹出禍的香蕉抱著靈藥來到山腰，走累了便停下來稍作休息，她遠眺仙境的夕陽，俯瞰回程的路，雖然依舊崎嶇，但為了主人，她鼓起勇氣邁步前行。<br><br>　　『主人，我要再次吃你烤的雜果批！』",
  "turn": "0",
  "def": "0"
}