{
  "name": "忠職銘守 ‧ 塞爾凱特",
  "attr": "木",
  "rare": "7",
  "id": "1918",
  "cost": "20",
  "race": "神族",
  "series": "埃及皇權",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1919,760,176",
  "stats": "1920,760,176",
  "statsMax": "3804,1405,401",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "神權之木",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　『殿下，您千萬不要有事……』　<br><br>　　塞爾凱特自那爾邁掉進河中起，便隨即跳入尼河尋找著那爾邁的身影，只可惜爆炸使船隻斷成兩截，大量的碎木在河水中衝湧阻礙了塞爾凱特的搜索。<br><br>　　尋遍了附近一片河域，塞爾凱特仍然不見那爾邁的蹤跡。她躍出河面換氣，就在她欲再次翻身入河中搜索之際，鄰近的孤島上的一縷輕煙吸引了塞爾凱特的眼球。<br><br>　　『孤島怎會有炊煙……會是殿下嗎？眼下只好碰碰運氣。』<br><br>　　塞爾凱特往孤島游去，抵達岸上，她發現在沙灘上有一個被踢散的篝火。塞爾凱特走近一看，瞥見在篝火的不遠處有著一道熟悉的記號——柴枝排成一個三角形，這是那爾邁留給自己的暗號。<br><br>　　『太好了，殿下在這小島上！篝火上還有餘燼，即是離開的時間不會太久……』<br><br>　　塞爾凱特閉起眼聆聽著，島上除了鳥鳴和蟲叫，還有一陣陣急促的腳步聲！<br><br>　　『在那邊！』<br><br>　　塞爾凱特立刻朝腳步聲的方向奔去，她穿過沙灘走入叢林，沿途搜索便發現叢林的小徑上有許多大小不一的腳印和血漬。<br><br>　　『這坑紋……是殿下的鞋子所留下！其他的腳印……不好了，刺客比我先來一步！』<br><br>　　心急如焚的塞爾凱特恐怕那爾邁出事，於是加緊步伐尋找那爾邁的下落。突然，一聲撞擊聲從前方傳來，她應聲飛奔過去便見中箭的那爾邁與一個素未謀面的女子身處陡坡底部，被幾個蒙面的持刀人包圍起來。<br><br>　　塞爾凱特見狀抽出腰間彎劍俯衝下去將敵人擊退，然而蒙面人恰似看懂塞爾凱特的招數，統統避開。<br><br>　　她只好閃到那爾邁身前護著，眼睛不敢離開敵人一秒鐘地問那爾邁：「屬下遲來了，令殿下受傷罪該萬死！」<br><br>　　「你總算來了。」那爾邁的聲音令塞爾凱特感到不一樣，轉頭一看，竟見那爾邁盯著蒙面人流露出毫不退縮的神情，是君王該有的堅定。<br><br>　　在塞爾凱特分神的一刻，蒙面人再度襲來，幾個人舉刀從她頭上劈下；在船上打鬥中負了刀傷的塞爾凱特吃力地舉劍接下，但她知道自己支持不了多久。<br><br>　　『唯有放手一搏！』塞爾凱特奮力推開起頭上的刀刃，然後將彎劍投向蒙面人們。<br><br>　　一眾蒙面人輕鬆閃開，本想嘲笑於塞爾凱特的攻擊，卻突見她將那爾邁和身後的女子按下，然後一道強勁的撞擊力攔腰掃向蒙面人們，將其全數撃飛至幾丈遠。<br><br>　　塞爾凱特剛才一擲將樹藤割斷，沖擊力成功撞飛敵人，她連忙護送那爾邁二人到安全的地方療傷。<br><br>　　「殿下，雖然箭矢已經取出，不過現在的藥品不足不能作妥善的治療，再加上難保之後再有刺客襲擊……不如讓屬下先行護送您回國？」<br><br>　　「不必了，我不回國，我還要去——」<br><br>　　塞爾凱特以為那爾邁又想逃避，打斷了他的話勸道︰「殿下，請您有身為繼承人的覺悟，在現在這危機四伏的情況下，請您不要再想著到處跑了！」<br><br>　　塞爾凱特的重話驚醒了在治療後睡著的荷魯斯，荷魯斯誤會她要傷害那爾邁，不顧腳傷撲向塞爾凱特咬著她的手臂。<br><br>　　「嗯——殿下……這女子倒底是甚麼人？」塞爾凱特吃痛推開荷魯斯，只見荷魯斯守在那爾邁身前盯著自己。<br><br>　　「她只是生活在這個島上的傻姑娘。」見荷魯斯拼命否認自己傻，那爾邁撫摸著她的頭安撫著，又塞爾凱特跟道：「塞爾凱特，你誤會了。我不是要逃避，從今之後亦不會再逃避……既然有人千方百計想在這次出行中置我於死地，那索貝克亦有可能成為刺客的目標，你護送我去見索貝克吧。」<br><br>　　不是錯覺，塞爾凱特先前察覺出來的感覺並不是錯覺！那爾邁目光如炬，渾身散發出的君王氣勢說明了他的決心，對自身責任的堅定表現。<br><br>　　『難道……是因為她？』塞爾凱特輕輕掃視了荷魯斯一眼後，然後馬上朝那爾邁拱手作揖，恭敬地道︰「屬下謹遵殿下旨意。」",
  "turn": "0",
  "def": "0"
}