{
  "name": "穹蒼之隼 ‧ 荷鲁斯",
  "attr": "光",
  "rare": "7",
  "id": "1919",
  "cost": "40",
  "race": "神族",
  "series": "埃及皇權",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1766,805,197",
  "stats": "1767,805,197",
  "statsMax": "3501,1488,448",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "決勝的謀略",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　水珠沿著荷魯斯的臉龐滑下，滴在那爾邁昏厥的臉容上。她一下接一下用舌頭為那爾邁舔傷，搔癢感和篝火的暖意使那爾邁漸漸甦醒。<br><br>　　察覺到那爾邁緩緩睜開眼，荷魯斯大喜撲到那爾邁的身上，等待著他第一眼醒來便看到自己。怎料那爾邁醒後先是一愣，然後隨手抓起一把沙撒向荷魯斯，將她按到在沙灘上質問：「你是甚麼人？」<br><br>　　「咳咳……我是荷魯斯呢。」<br><br>　　打量著少女一番，那爾邁斬釘截鐵地道：「我不認識你。說，你打算對我做甚麼？」<br><br>　　荷魯斯想了一下，然後抓起那爾邁的手舔著，理所當然說：「荷魯斯在幫你療傷呀！」<br><br>　　速速抽回了手，那爾邁盯著手無搏雞之力的荷魯斯，看到她同樣全身濕透，一臉天真的看著自己，不禁鬆了口氣：『看來我是被這個不知從哪裡來的傻姑娘所救……』<br><br>　　那爾邁拉開了跟荷魯斯的距離，撿起細碎的柴枝，邊在沙灘上排陣邊喃喃自語︰「有時候當個傻子也不錯……起碼不用背負重擔，做錯任何事都沒人會責怪你，可以隨心所欲的過著自己想過的日子……」<br><br>　　見那爾邁一副意志消沉的樣子，荷魯斯再次靠近他，用頭輕輕磨蹭著那爾邁的背說︰「荷魯斯可以陪你過你想過的日子喔。」<br><br>　　被荷魯斯的舉動嚇了一跳，那爾邁本想推開她，但當那爾邁對上她的眼睛時，卻發現荷魯斯看他的眼神是如此的純粹。<br><br>　　『她的目光真誠而不夾雜著任何目的……想不到能夠不顧的我身份、單純地看著真正的我的人竟然是一個傻姑娘……』  那爾邁的內心不禁慨嘆起來。<br><br>　　突然，荷魯斯身體一僵，然後警戒地四處張望；未幾，沙灘旁的草叢有所動靜，幾個舉著刀的蒙面人從草叢中襲來。<br><br>　　荷魯斯見狀迅速地將篝火踢向蒙面人，然後馬上拉著那爾邁轉身跑。他們穿過沙灘走入叢林，幾個蒙面人在身後狂追不捨。<br><br>　　一道銀影飛來，箭矢刺中了那爾邁的背部，使他蹌踉倒地。荷魯斯見狀馬上扶起那爾邁，然而那爾邁卻抽回了手，嚴聲道︰「別管我趕快走吧，此事本來就與你無關，繼續跟我在一起的話連你也會有危險。」<br><br>　　「荷魯斯說過會陪著你，便不會丟下你不管！」<br>　　「呵呵……你不懂，他們不置我於死地是誓不甘休的！反正我也不想過著終日被王位綁著、毫無自由的生活，死了正好一了百了！」那爾邁自暴自棄地說，乾脆坐在地上放棄逃亡。<br><br>　　「荷魯斯不會讓你死的！」<br><br>　　「你在幹甚麼？快把我放下來！」<br><br>　　荷魯斯奮力地將負傷的那爾邁背起來，不管那爾邁如何掙扎掉落在地，她還是一次又一次地將那爾邁重新背起來。<br><br>　　荷魯斯背著那爾邁死命地穿梭在叢林之中，可是儘管她如何利用地形躲避，蒙面人們依然可以憑著那爾邁流到地上的血跡追蹤他們。<br><br>　　發現那爾邁的身影之後，蒙面人再度射出箭矢追殺，多支箭矢射中荷魯斯的腿部。雙腿一軟，荷魯斯連帶那爾邁也一拼跪在地上。<br><br>　　「哧、哧……荷魯斯不會讓你死的……」<br><br>　　「夠了！你就讓我解脫吧，我不想看到有人因為我而犧牲！」<br><br>　　「既然還在生……為甚麼要求死？荷魯斯不要你死！」荷魯斯咬緊牙關將小腿的箭矢截斷，然後奮力地將負傷的那爾邁背起來。<br><br>　　荷魯斯態度堅定的背著那爾邁蹣跚地走著，即使傷勢加重亦依舊一步一步地走著。血液已經將她的褲管染成一片紅，臉色也開始泛白。<br><br>　　『為甚麼要這樣做……值得嗎？』望著被體型小了自己一圈的荷魯斯的背影，那爾邁感到自愧不如︰『我是個一心只想著自己的人……一直想著解脫了就可以自由……我背棄了父王的期望、背棄了索貝克的感情、背棄了塞爾凱特的信任……』<br><br>　　身後的追捕聲愈迫愈近，荷魯斯情急之下誤踩滑石，背著那爾邁連翻帶滾從斜坡滾下去。二人在翻滾中途撞上了木頭停下，力不透支下荷魯斯癱軟在地，眼巴巴見著追捕而來蒙面人將那爾邁包圍起來……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>最左方的「冥魂判守 ‧ 阿努比斯」及<br>最左方的各屬「埃及皇權」系列角色：<br>⇒ 生命力、攻擊力、回復力 1.5 倍<br><br>發動條件：<br>以「冥魂判守 ‧ 阿努比斯」及<br>「埃及皇權」系列角色作成員<br><br>隊伍技能：<br>「冥魂判守 ‧ 阿努比斯」<br>⇒ 轉換為光屬性<br><br>發動條件：<br>隊伍中只有「冥魂判守 ‧ 阿努比斯」、<br>「穹蒼之隼 ‧ 荷鲁斯」及光屬性神族成員"
}