{
  "name": "蒐集本色 ‧ 二毛",
  "attr": "火",
  "rare": "5",
  "id": "1942",
  "cost": "10",
  "race": "獸類",
  "series": "毛毛三姐弟",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1146,593,60",
  "stats": "1218,624,65",
  "statsMax": "2689,1267,172",
  "exp": "100000+0",
  "sell": "5000+0",
  "allMaxBouns": "260,130,85",
  "skill": "吞食記錄",
  "lskill": "元素協力 ‧ 獸",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[夢寐以求的工作]]",
  "story": "<br>　　「真舒服呀～這裡簡直是貓的樂園～」貓女二毛讚嘆著。侍女們替躺卧在軟榻上的二毛搧風和按摩。她吸了一口牛奶，滿足地說：「平時在盜賊團要打掃、盜寶，天天東奔西跑，何曾有過這種舒適的日子呢～」<br><br>　　二毛的姊姊一毛吃著上等的魚肉料理，不忘跟弟妹悄聲說：「好吃好吃～我說，我們深入敵陣也是很冒險的，我們在試探軍情，試探軍情……」<br><br>        么弟貓男三毛轉身撲到侍女的大腿上，討著要侍女幫他抓癢說：「或許是添哥搞錯了吧？庫利南雖然臭乎乎的，但一點也不像是壞人呀。 」 <br><br>　　二毛回想起早前狼狽的情況，三胞胎被庫利南逮住，一心以為會被他抓去嚴刑拷打、貓命不保，怎料他竟然……<br><br>　　「你們的眼睛真漂亮……」庫利南凝視著他們的眼珠發出讚嘆，用力搖晃著他們，二毛剛醒來又馬上被搖昏過去。<br><br>　　當她醒來的時候，已被帶到這間房內，房內有著最頂級的魚料理、侍女貼身的服務，以及無數貓咪夢寐以求的玩具，短短時間她的肚腩已經脹鼓鼓。<br>　　<br>　　可能是吃多了的關係，二毛的肚子突然疼起來，便起來想找洗手間。剛想找侍女問路，卻聽到侍女們躲在一角竊竊私語：「貓毛真討厭，弄得我全條裙子都是。」<br><br>　　「可不是！貓毛都跑進我鼻子裡，替牠們按摩都要強忍著打噴嚏的衝動。」<br><br>　　「不過我們不用忍太久，等下牠們便會被好好教訓！」<br><br>　　二毛聽見侍女們說的話大感不妥，於是捂著肚子回去找一毛和三毛，並將事情告訴他們。<br><br>　　「想不到她們表面上溫柔，其實是要教訓我們的，好可怕喔……肚子還在疼，嗚嗚。」<br><br>　　「都說人類愛說謊，一毛咱們還是先離開這裡再打聽軍情吧。」<br><br>　　「好好，趁侍女還在聊天，咱們快走！」<br><br>　　二毛繼續捂著肚子，跟隨著一毛和三毛躡手躡腳地來到門前。一毛輕輕旋動門把，生怕發出聲音，可是發現怎樣也打不開。<br><br>　　「不好了！門被鎖上，她們把咱們困住了……這裡還有其他出口嗎？」一毛趕緊四處張望，不過很可惜這間房間內只有一道門，連窗戶也沒有。<br><br>　　「你們快來看，這邊有風吹出來。」三毛不知何時獨自走到櫃子前，他發現櫃子頂端有風呼呼地吹出來。<br><br>　　「有風……這麼說上面應該是個通風口，來來來咱們攀上去……嗚～肚子痛使不上力，你們先爬吧。」<br><br>　　二毛捂著肚子望著一毛和三毛相繼爬到櫃子上面，貓爪子抓在櫃身然後使勁一蹬，不一會兒便爬到櫃頂。<br><br>　　二毛伸高了手，猶如一副要討舉高高的模樣，向姐姐弟弟說：「幫幫忙拉我上去吧～」 <br><br>　　他們一貓一邊捉緊二毛的爪子，出力將她拉上櫃頂。然而，侍女發現了他們，皮笑肉不笑地走近三隻小貓問︰「你們打算去哪呢？上面可沒有點心的喔。」<br><br>　　侍女說罷便捉著二毛的腿，用力往下拉，原本差不多到頂的二毛急速往下墮，嚇得一毛和三毛連忙將她拉回。<br><br>　　「嗚嗚哇哇！！要斷了，我的身體快要斷了！痛痛痛！別扯我的貓毛！！再這讓下去我便叫禿毛不是二毛了！」二毛被雙方各抓一邊拚命拉扯，恍如上演著一場拔河比賽。<br><br>　　「二毛你忍著點，現在放手咱們便跑不掉！」一毛大叫。<br><br>　　侍女喚上其他人來幫忙，使勁將二毛拉下來，說︰「你們休想逃呢，等會還有特別節目給你們吶。」<br><br>　　「我不要我不要我不要，都聽見你們偷偷說要教訓我們！」二毛死命蹬腿掙扎，劇烈的動作，再加上焦急的心情，使她的肚子絞痛起來。<br><br>　　「我．忍．不．住．了！」<br><br>　　二毛身子放鬆，一個又大又響的屁如船隻的笛鳴聲奏起，濃烈的臭味直沖底下的侍女，薰得她們連忙鬆手。<br><br>　　當侍女們搧去臭味之後，回頭已發現三隻小貓不知所終，大喊︰「走貓了！走貓了！」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}