{
  "name": "愛因斯坦",
  "attr": "水",
  "rare": "5",
  "id": "2006",
  "cost": "8",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "976,377,73",
  "stats": "993,384,75",
  "statsMax": "1864,734,208",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "水波攻擊",
  "lskill": "機械理論",
  "evo": "251,256,256,1660,1660",
  "evoto": "2007",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　一名少年倒臥在地板上，似乎正要從沉睡中甦醒過來，少年的長睫顫動。<br><br>　　「嗯……」少年愛因斯坦低吟，緩緩張開眼皮並撐起身體，托住沉重不已的頭顱。<br><br>　　愛因斯坦遠渡而來，前往科學組織羅夢園，成為其旗下的研究者，並與其他受邀者一起來到羅夢園的禮堂，聆聽負責人的入園介紹，介紹完結的同時忽然有濃霧襲來。<br><br>　　雖然愛因斯坦很快察覺到是迷藥而屏息，但敵人以元素催化藥效，愛因斯坦最終敵不過而昏倒，再次醒來便置身於這陌生的地方。<br><br>　　愛因斯坦深呼吸加速血液流動，以排走餘殘的藥效，麻痺感消去後，他站起來，輕按胃部並暗自忖度。<br><br>　　『依食物消化的程度來判斷，大概睡了兩小時左右，除了藥物做成的肌肉沉重外沒有其他傷勢，可是……』<br><br>　　他用手搥打眼前比自己手臂還要粗的金屬欄杆，結果分毫不動。欄杆包圍著他形成四方形的籠子。<br>　<br>　　『老師，看來要實現和你的約定並非這麼簡單。』愛因斯坦莞爾，似乎覺得有趣多於困惑。<br><br>　　「以被囚在籠子來說，你倒挺輕鬆呢，還以為你準備去高級餐廳用膳呢。」低沉的女聲帶刺地說著。<br><br>　　愛因斯坦看過去，在他的右方同樣有座四方形的籠子，一名身材高佻的女子佇立在籠邊裡，右手叉著腰，勾起一抺不屑的笑容。<br><br>　　面對對方帶著敵意的嘲弄，愛因斯坦沒有生氣反而揚起天真爛漫的笑容，直視女子說︰「我認為研究者不應被這點小事嚇倒，你不這麼認為嗎？羅夢園的金士伽利略。」<br><br>　　「……哼，新人竟然這麼大口氣，先想想如何逃出這裡吧。」伽利略盤起手，撥動髮絲。<br><br>　　「真讓人驚訝，想不到區區金屬籠子便囚得住你。」<br><br>　　「不要裝了，你知道的吧。」<br><br>　　「呵呵，果然瞞不過你。」愛因斯坦收起笑容，「這間房沒有元素流動，是襲擊我們的人做了手腳吧。」<br><br>　　「在你這小鬼睡夢中喊媽媽時，我已經徹底調查清楚。」伽利略向上一指，愛因斯坦順著她指示一看，見到前方牆上以鐵鏈吊掛一個手抱嬰孩大小的金屬球，「就是那個金屬球隔絕所有元素。」<br><br>　　「那只要破壞它就行了呢，很簡單喔。」<br><br>　　「你被迷藥迷昏還沒醒嗎？我們被囚在籠子裡又無法使用元素，怎能破壞在籠子外的金屬球。」<br><br>　　「可以喔，只要利用它。」愛因斯坦從懷中掏出一顆彈珠，彈珠閃出銀光，一時刺得伽利略閉上眼，但很快她憤怒地用力搥打籠子。<br><br>　　「別開玩笑了！這種小孩子的玩具又怎能打破堅硬金屬呀！」<br><br>　　「正因為看起來荒謬至極，它才會顯得有希望啊，話說你怎麼一直在生氣，不累嗎？」愛因斯坦疑惑地歪頭，伽利略卻因他的態度而更加氣怒，抓住金屬欄杆的手微微震動。<br><br>　　「……既然你這樣說就證明給我看吧。」<br><br>　　「沒問題。」愛因斯坦自信地答，先上下左右觀察，然後挪動身體到背靠著另一邊的欄杆，二指挾起彈珠，用力一彈——<br><br>　　彈珠沒有擊向金屬球，而是朝右斜方的金屬牆疾飛而去，彈珠正正擊中牆上那幾可不見的凹處，改變彈珠行進的方向，然後神奇地擊中繫住金屬球鐵鏈上的一道裂縫。<br><br>　　咔嚓一聲鐵鏈斷開，金屬球失去支撐直往下跌，撞向地面分成兩半，過程不到五秒，愛因斯坦滿意地點點頭。<br><br>　　「看，都說很簡單，雖然你是個出色的研究者，但似乎太依賴元素而忽視自身的潛能，我認為不是一件好事，因為想像力比知識更重要呀。」愛因斯坦滔滔不絕地說教，「你好像太過沉迷在單一的研究中，而令視野變得狹窄，或許——」<br><br>　　嚓地一聲！愛因斯坦眼前的金屬欄杆斷開，而元凶是手握一把機械劍的伽利略。愛因斯坦瞥到那機械劍，略感驚訝瞠大，『這機械劍把暗元素化成劍刃，所以有著超越一般劍的鋒利度。』<br><br>　　「我真想看看面對絕對的力量時，你能不能像現在那般幽默呢？」伽利略拋下這句便轉身離去。<br><br>　　『想不到她竟然這麼孩子氣……不過這樣才有趣，對吧，老師。』愛因斯坦看著伽利略挺得筆直的身影，忍不住輕笑起來。",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}