{
  "name": "牛頓",
  "attr": "火",
  "rare": "5",
  "id": "2008",
  "cost": "8",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "752,381,109",
  "stats": "766,388,111",
  "statsMax": "1464,742,243",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "火焰攻擊",
  "lskill": "靈氣迫人 ‧ 火",
  "evo": "252,257,262,265,266",
  "evoto": "2009",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在一個幽靜安寧的小鎮裡，十數名年約十歲的小孩們安坐在教室裡，老師背對學生在黑板寫著密密麻麻的算式。<br><br>　　當中一名男孩顯然發著呆，雙眼瞪直看著半空，他就是牛頓，蘋果園主的第三個兒子，出生於平凡家庭的小孩，自小便沉默寡言、不喜歡說話，不討喜的性格使他不受父母所寵愛。<br><br>　　突然頭頂傳來被硬物砸中的痛楚喚醒他，他茫然一看，見到桌上多了塊餅乾大的小石子，然後聽到後頭傳來竊笑聲。牛頓回首，見到最後排的三名男孩偷偷，顯然石子是他們擲過來。<br><br>　　『又是他們……為甚麼要做這種無聊的事呢？』牛頓記得那三名男孩在班上名列前茅，而且經常在老師面前裝乖，所以深受老師們歡迎。<br><br>　　不知為何某天他們便開始對牛頓做出各種惡作劇，之前他們都是做些無關痛癢的惡作劇，但今次不同了。<br><br>　　『再不反擊，恐怕他們只會越來越放肆。』牛頓思索一會，便從口袋拿出名為刺果的堅果。這種堅果外殼上長有銳利的刺勾，但因為果實香脆可口，所以即使會容易被割傷，牛頓還是挺喜歡。<br>　　<br>　　他握住刺果朝襯衫一劃，一條完整的棉線便勾出來，牛頓用這線把數顆刺果綁到剛才擲過來的石子上，本來以如此幼線無力的棉線無法綁實刺果，但牛頓透過打結的結構讓刺果的重量互相抵銷，竟成功平衡出來，造出一個結實的刺果投擲物。<br><br>　　牛頓趁老師背對他們時，將手伸到腋下，頭也沒有回，僅甩動手腕便把刺果準確地擲中其中一個男孩的臉上——<br><br>　　「呀——」淒厲的慘叫戛然而起，引起哄然轟動，老師連忙跑到男孩身旁，男孩被刺果刺中的地方鮮血汨汨而流，怵目驚心。<br><br>　　「這、這是誰做的！」老師驚怒地問，男孩指著牛頓，「是、是他，我、我剛才看到他把這東西拋過來。」<br><br> 　　牛頓嚓地一聲站起來，冷眼看著男孩不帶感情地說︰「是你自討苦吃。」<br><br>　　「牛頓！你竟然做出這種殘忍的事，你知道我可以把你退學啊！」老師完全沒打算理解事情的始末，便已經將牛頓定罪了。<br><br>　　「……你喜歡退便退，反正你教的我也不喜歡聽。」牛頓對老師的威嚇不覺得恐懼，反而覺得不耐煩。<br><br>　　「你這狂妄的傢伙，我今天一定要好好教訓你！」老師拿著木尺走向牛頓。<br><br>　　『真麻煩。』牛頓用力踢起桌子，然後跑向教室門口，逃離這讓他窒息的空間。<br><br>　　他一直跑，朝他的小天地跑去——那是位於山隘小徑的平地，能俯瞰整個城鎮，但這並不是牛頓最愛的畫面。<br><br>　　『今天也很漂亮。』牛頓抬起頭揚起孩子氣的笑容，看著流轉於空中多彩的光團。儘管無法觸及，但他還是伸出手，希望能更接近這些光團。<br><br>　　自懂事開始，牛頓便看到這些多彩的光團在空中飄浮，他經常發呆正是因為看這些光團看入迷，直至最近他才知道其他人看不到。<br><br>　　在牛頓沉迷於那光團的期間，時間不知不覺地過去，天色變暗，那些光團變得沒白天那麼清晰，但依然令牛頓鍾愛不已。<br><br>　　『相比和其他人在一起，和這些光團在一起更讓我安心。』牛頓把頭靠在膝上，閉上眼正要沉入睡夢中。<br><br>　　「我明白你的感受。」忽然一把低沉的男聲喚醒牛頓，「人類真的很麻煩，會嫉妒、自以為是、有時毫無邏輯可言，老實說我也很討厭，但正因為如此，人類可是很有趣。」<br><br>　　一道大掌撫上牛頓的頭頂，傳來讓牛頓安心的暖意，「有許多事情只有與人有聯繫才能學懂，才能找出可能性，所以不要逃避。」<br><br>　　「可能性……」牛頓抬起頭看向說話的人——是名戴著眼罩的男子，那男子似乎很焦急，張大口不停呼喊︰「牛頓少年！給我醒醒！」<br><br>　　「誒？這是夢……不，這是現實。」牛頓審視已經長大的身體，正想站起來時卻感到頭傳來一陣暈眩感。<br><br>　　「你不要勉強，可能還有藥性留在體內。」<br><br>　　「藥性？呀……」牛頓回想那時的畫面——他受到科學組織羅夢園邀請成為旗下的研究者，卻沒料會遭到不明人士襲擊而被迷昏過去。<br><br>　　「真失策，雖然早已有叛變者的線索，但想不到竟深入至此，是我的失策……」達爾文雙手盤起凝重地說，但很快便鬆懈，爽朗大笑，「好了，後悔就到此為止。」<br><br>　　「……你的後悔維持不了一秒。」牛頓木著臉說，「你還是和以前一樣這麼樂觀。」<br><br>　　「樂觀是希望的明燈嘛，牛頓少年，你還是和以前那樣內斂呢。」達爾文拍一拍手，然後指著上方，「既然少年你醒來了，那就來一起研究如何逃離這個鬼地方了。」<br><br>　　牛頓順著達爾文的手勢往上一看，只見連綿不斷的金屬牆壁以及高不可攀的圓形坑口。<br><br>　　「所以我們被丟到深不見底的井口裡嗎？」牛頓喃喃地說。",
  "turn": "0",
  "def": "0"
}