{
  "name": "自然律變奏 ‧ 牛頓",
  "attr": "火",
  "rare": "6",
  "id": "2009",
  "cost": "14",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1435,727,209",
  "stats": "1449,734,211",
  "statsMax": "2845,1441,474",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "焰火引力",
  "lskill": "靈氣迫人 ‧ 火",
  "evofrom": "2008",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　某個實驗室的一隅，有個直徑三公尺的圓形洞口，坑洞被金屬牆壁包圍，深不見底。<br><br>　　洞底傳出金屬的敲擊聲，弄出這些響聲是牛頓。他反覆用劍敲打牆身，牆身傳來飽實的回響，每響一次亦讓他的臉色暗淡一分。牛頓很快驗正完畢，失望地說︰「牆身很厚，不可能有暗道。」<br><br>　　「果然如此，所以才沒有沒收我們的武器，他們看扁我們怎樣也逃不掉。」達爾文看到牛頓沉鬱的表情，走過去拍打他的肩膀，呵呵大笑，「牛頓少年，不要氣餒，還有時間喔。」<br><br>　　牛頓稍為舒開緊皺的眉頭，「……我來爬上去。」<br><br>　　他喚來火元素，元素附在劍上，金屬表面因而燒得赤紅，熱力把空氣中的水元素蒸發成白煙。他朝金屬牆身揮劍，高溫把金屬融掉，造出作為墊腳的缺口。<br><br>　　牛頓踩上去正打算繼續往上爬之際，牆身發出怪異的聲響，達爾文拉起視線一看，臉色倏地一變，蹬腳撲向牛頓並以身體護著他。<br><br>　　咻——風被劃破，金屬的箭矢刺中達爾文的右腳，他無力支撐頃刻倒下。<br><br>　　「達爾文！」牛頓緊張地跳到地上，並扶起達爾文，即使受了傷，達爾文不改那豁達的表情，看著牛頓笑說︰「呼……竟然被擺了一道……牆身裝有陷阱……只要探測有人爬上去就會啟動……咳咳……」<br><br>　　牛頓看著達爾文泛白的臉色，他立即斬斷箭桿，再割開達爾文的大衣，利用布條為他包紮。<br><br>　　「這樣就能減慢失血。」牛頓小聲說，達爾文瞥向包紮好的右腿，露出愉悅的笑容，溫柔地揉著牛頓的頭，「你這小子還是這麼擅長做工具，謝謝你。」<br><br>　　「要道謝的是我……」牛頓近乎把話放到嘴裡說，達爾文聽不清楚疑惑地問，「你在說甚麼？」<br>　<br>　　「……沒甚麼，我們要盡快離開這裡。」牛頓站起來再度嘗試尋找其他方法，但結果束手無策。<br><br>　　時間漸漸流逝，達爾文臉色越來越蒼白，牛頓的內心仍開始焦急起來。<br><br>　　『雖然失血速度減慢，但不儘快取出那箭頭的話……』牛頓垂下的雙手握成拳下定決心，大步走到達爾文，把他挪到自己背上。可是由於二人身形差距太大，牛頓露出吃力的表情。<br><br>　　「怎麼了？」<br><br>　　「我找到方法逃出去。」牛頓專注地將達爾文背到身上，為確保安全，他更用皮帶將二人的身體綁緊。<br><br>　　「你打算怎麼做？」<br><br>　　「……飛上去。」牛頓緊握金屬劍平身舉高，火元素緩緩落在劍刃上，這次比剛才那次來得要多，密密麻麻堆滿在金屬表面上，並蓬地一聲猛烈燃燒起來。<br><br>　　與此同時，牛頓嘴巴開始快速蠕動，從其口形可以判斷他在唸著一連串數字。達爾文聽到一半便露出驚訝的表情，低喊︰「你打算加熱空氣——」<br>　　<br>　　然而達爾文的話沒能說完，因為牛頓已經揮劍，由自身右上角到左下角劃出奇妙的弧形，劍上的火焰跟這軌跡劃出殷紅，空氣迴盪吱吱的微細聲響，那是空氣被燒沸的聲音。<br><br>　　牛頓接連揮劍，劃出不同弧形，然後在第四次揮劍時，牛頓和達爾文的身影不可思議地往上浮起，朝出口騰飛而去。<br><br>　　咔嚓！咔嚓！咔嚓！<br>　　金屬牆身感應到牛頓他們的存在，紛紛移動，無數把弓箭出現，並瞄準牛頓所在射出利箭。<br><br>　　牛頓移動劍身，火焰在空中畫出另一道弧道，他們的身影往下急沉，彷彿有條無形的線牽引住般，利箭仍因此射失了。<br><br>　　『牛頓少年用火元素改變氣流的方向，避過射過來的箭……以這年紀便能做出這程度的運算，實在太厲害了。』達爾文讚嘆地看著牛頓的動作，一次又一次避過陷阱，逐漸接近出口。<br>　<br>　　可是設計陷阱的人也不是省油的燈。洞口傳來機械轉動的鈍音，同時金屬板往內延伸！<br><br>　　「這……出口要被關上！」牛頓內心焦急加快速度往上攀升，但出口關閉比想像快，以他現時的速度一定趕不上。<br><br>　　「鬆開皮帶吧，沒有我你就能趕得及逃脫。」達爾文以欣慰的眼神看著牛頓，「你變得如此出息，我很高興——」<br><br>　　「閉嘴！」牛頓用人生最大的聲量打斷達爾文的話，平時無神的雙眼此時燃亮了，「我不會鬆開皮帶的，我要救你，我一定能救你！這是你給我見識過……屬於我的可能性！」<br><br>　　『身體好熱，但我不覺得難受……』牛頓看到大量火紅的色團湧進體內，強烈的熱感釋出，迸裂出衝天的烈焰，焰色由赤紅轉至綠藍，最後化成豔紫包裹牛頓。<br><br>　　那些火焰燃盡空氣，轉化如炮彈般的動力，推壓牛頓他們的身體，以高速朝出口攀升——<br>　　<br>　　登！牛頓回首向後一瞥，金屬板把洞口完全密封的景象映入眼簾。<br><br>　　「成功了！牛頓少年！我們成功逃了出來！」達爾文興奮呼喊，這時牛頓才意會自己逃離坑口這個事實，但還沒開始高興，倦意舖天蓋地湧來。<br><br>　　牛頓他們的身影在空中或上或下一會便墜落至離洞口不遠處的平地，牛頓整個人茫然躺下。<br><br>　　『呀……累死人了……』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}