{
  "name": "達爾文",
  "attr": "木",
  "rare": "5",
  "id": "2010",
  "cost": "8",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "1129,282,68",
  "stats": "1149,287,70",
  "statsMax": "2155,549,194",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "大地攻擊",
  "lskill": "金液流動",
  "evo": "253,258,258,1660,1660",
  "evoto": "2011",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「呀嘶！」穿著白大衣的男子達爾文發出痛呼，令紅髮少年牛頓的動作停下來。牛頓似乎不太擅長關懷別人，不自然地瞥了坐在床榻上的達爾文，又別過視遲緩一會才說︰「……抱歉。」<br><br>　　「噯噯，牛頓少年怎麼要道歉？你處理傷口的手勢已是我見過最好了，伽利略那傢伙明明是個美人，卻一點都沒有女性的細膩，動作粗暴得像個壯漢，之前幫我處理傷口時，害我痛得像個要生產的孕婦般慘叫呀。」達爾文輕撫右腳被繃帶牢牢裹住的地方，工整得像以工具量度過似的，足見包紮的人何其認真。<br><br>　　「可是要不是為救我，你也不會……」牛頓略帶沮喪地垂頭，彷彿受傷的是他般，反倒是達爾文豪邁地拍打起牛頓的背部，精神得一點不像中了箭的傷患。<br><br>　　「哎呀，你不也救了我嗎？而且都怪我們羅夢園處理不妥，才連得你被拐進這裡來呀。」<br><br>　　達爾文是科學組識羅夢園的金士，牛頓是今年新入園的研究者，二人同在禮堂被不明迷昏，醒來便發現身處在深不見底的坑洞。<br><br>　　達爾文為救牛頓而中了陷阱右腿受傷，亦令牛頓激發潛能成功逃離坑洞，之後牛頓找到了醫療室為達爾文處理傷口、取出陷進肉裡的箭頭。<br><br>　　「嗯……」牛頓含糊地回應，雙眼反覆開閤，腳步浮沉，似乎非常疲憊。<br><br>　　達爾文擔憂地問︰「你還好嗎？」<br><br>　　儘管濃烈的睡意占據牛頓全部的意志，但牛頓仍逞強地說︰「我……好，我去找出口……」<br><br>　　「牛頓少年，過分堅持並不好啊，你剛才為帶我逃出坑洞，消耗了許多體力，接下來不知會遇到怎樣的陷阱，所以更加需要在能夠休息的時候充分休息。」<br><br>　　「但是——」<br><br>　　「不要但是可是甚麼了，多娘娘腔！」達爾文刷地站起來，把牛頓推到醫療床上，「我會守著你，你給我好好休息吧。」<br><br>　　「這……好的。」換作是平時，牛頓斷不會接受他人的好意，但面對達爾文的要求，牛頓無法拒絕，最終乖乖地躺好，不消三秒便沉睡了，還發出綿長的呼息。<br><br>　　「唉，這小子連睡個覺都要弄得這麼慘是怎麼了……」達爾文看著睡夢中的牛頓，他仍緊皺起眉頭，忍不住搖頭嘆氣，然後伸出食指抵在那皺紋輕力搓開來，終於牛頓的眉頭鬆開來，呈現符合年齡的稚氣。<br><br>　　砰！<br><br>　　忽然門口傳來的鈍聲吸引了達爾文的注意，他感到好奇走過去，然後見到一道人影掠過，直往其中一條岔路走去。<br><br>　　『那是……』達爾文臉色一沉，邁步追上去，追過去卻發現是條死胡同，而且沒有任何人。<br><br>　　『……牛頓少年！』達爾文很快察覺到異樣，拔腿往醫療室跑去——牛頓安然無恙躺在床上沉睡。達爾文正想吐出悶氣之際，牛頓上方的半空突然冒出一團拳頭大的光團。<br><br>　　光團像將所有金彩濃縮起來般鮮明，綻放璀璨耀目的霞光，美麗得足以讓人傾嘆，達爾文卻像看到世上最可怕的事物般瞠目抽氣。<br><br>　　『是他的能力……我不能讓他傷害牛頓少年！』達爾文低喝一聲，舉起金屬右手，將周遭的元素瞬間吸走，並流進手臂上金屬旋盤的試管中。元素與試管的物質相撞迸裂出異常的光芒，那光芒往上攀爬，傳遞到達爾文的雙腳上。<br><br>　　「加速吧！」隨著達爾文的一喊，本來儲蓄在他體內的元素炸開，呈螺旋狀包裹其雙腿，然後達爾文的身影微微一晃，不可思議地，牛頓便落入他懷內。<br><br>　　嗶——<br>　　一下輕微的銳音後，牛頓本來躺在的床眨眼間消失，一絲不留，彷彿不曾存在過。<br><br>　　啪啪啪！掌聲響起，一名男子走出來看著達爾文笑說︰「哎呀，慢了一步呢，達爾文反應果然快，短時間內就能吸取元素，讓元素強化雙腳的能力，施出超越光的速度，真厲害呢。」<br>　　<br>　　「哥白尼，我沒心情和你開玩笑，你剛才打算做甚麼？這和一開始說好的不一樣。」達爾文一反之前樂觀爽直的態度，抿嘴質問對方。<br><br>　　「沒甚麼，他在坑洞做的事我覺得很有趣，想研究他一下，對我們來說很普通吧。」<br><br>　　「普通……你把濃縮的元素擲向人，擊中的話會屍骨無存的！」<br><br>　　「嗯……我明白了，是我的錯，我離開就是了。」哥白尼聳聳肩緩緩走到門口，來到達爾文身旁時倏地停步，達爾文反射性用身體護住牛頓，以防對方忽然出手。<br>　　<br>　　「噢，對了，你要做的事我是沒甚麼意見，反正誰是管事我不在意，但希望別影響到我的研究。」哥白尼看著達爾文，眼神空洞得可怕，達爾文沒有回應，只是默然看著哥白尼離開。<br><br>　　確保對方離開後，達爾文才鬆口氣，把牛頓安頓在另一張床上便無力癱在沙發上。即使經過剛才一役，牛頓依然沒有醒過來，安祥酣睡，看著牛頓這樣子，達爾文的心情總算稍為放鬆下來，意識也漸漸模糊起來……<br><br>　　「喂！醒醒！」呼喊聲伴隨臉頰傳來的疼痛，讓達爾文從睡夢中甦醒過來，他看著湊近過來牛頓的臉龐，這才想起自己的狀況。<br><br>　　達爾文抓抓已經亂糟糟的頭髮，打了個大呵欠才問︰「我睡著了嗎？」<br><br>　　「對。」牛頓挺起身、盤起手板起臉說︰「把關的人竟然睡著了，你也太樂觀吧。」<br><br>　　「放心，幸運一直都眷顧著我。」達爾文彈跳起來，踢了數下右腿，動作俐落得不像受了傷，他將手搭在牛頓肩上，幹勁十足地說︰「既然休息夠了，我們就出發去找出口吧。」",
  "turn": "0",
  "def": "0"
}