{
  "name": "愛迪生",
  "attr": "光",
  "rare": "5",
  "id": "2012",
  "cost": "8",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "581,285,95",
  "stats": "592,290,97",
  "statsMax": "1131,555,212",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "閃光攻擊",
  "lskill": "靈氣迫人 ‧ 光",
  "evo": "254,259,262,265,266",
  "evoto": "2013",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在熱鬧城鎮裡，商販積極叫賣，其中賣糖果的攤位被大批小朋友包圍著，因為商販正在擺放色彩繽紛的糖果。<br><br>　　忽然黑影籠罩商販，他抬頭，一名叼著棒棒糖的男子走到攤位前，商販遲疑地問︰「這位先生，請問有甚麼需要呢？」<br><br>　　「把這裡378粒糖果全都包下來。」男子瞥視了糖果堆一眼說。<br><br>　　「誒？你、你說甚麼？」商販以為自己聽錯，重新問一次。男子愛迪生不耐煩地皺眉，拔出口中的棒棒糖指著商販。<br><br>　　「我要買下你所有的糖果，明白了嗎？」<br><br>　　「明、明白。」被愛迪生散發出來的氣勢所壓倒，商販慌忙把店裡所有糖裝在袋裡交給愛迪生，不多不少，正是378粒。<br><br>　　愛迪生接過沉甸甸的袋子，摩擦起下巴。<br><br>　　『接下來有段日子沒法回到城鎮，羅夢園恐怕不會提供糖果，得儲多點才能撐得過。』<br><br>　　愛迪生科學組織羅夢園邀請，加入成為其園內的研究者，準備妥當的他來到羅夢園總部前，大步走進去。<br><br>　　經職員引領來到一個廣闊的禮堂，裡面有十多二十名的男女已來到，年齡和風格不一，但外表帶著常人沒有的風範。只顧著觀察其他人的愛迪生沒有留意前方有名少年，直挺挺地撞上對方。<br><br>　　「噢，抱歉，一時看不見……」愛迪生俯視前方只到他胸口的少年，不顧對方反對將手壓在少年的頭頂揉搓起來。<br><br>　　「你迷路了嗎？這裡不是小孩子來的地方喔。」<br><br>　　少年露出不悅的神色，拍掉愛迪生的手，冷冷地說︰「不要碰我，還有我不是小孩子，我叫牛頓，是研究者。」<br><br>　　「呵呵，真愛開玩笑，來，哥哥有糖果，給你吃。」愛迪生從袋中拿出糖果湊到牛頓面前，戲謔地以糖果戳著牛頓的臉頰。<br><br>　　愛迪生那帶有侮辱性的舉動讓房間內的氛圍倏地凝固起來，其他研究者感受到其張力而噤聲。<br><br>　　牛頓拔出身後的金屬劍，猛力揮向愛迪生，但牛頓的攻擊被愛迪生看穿了，他靈敏地仰後身避過，並順手將糖果塞進牛頓的口袋裡。<br><br>　　「噯噯，悶不哼聲就攻擊，現在的小孩子真沒禮貌，就讓哥哥我好好教訓你。」愛迪生拔出腰間的小刀、猛然挨近牛頓，借著高度的差距，壓逼著牛頓使其沒法逃開，眼見刀刃快要吻上牛頓的頸旁——<br><br>　　砰砰！拳頭大的火焰自牛頓空出來的右手擊出，愛迪生為了保命只得放棄攻勢，大步跳後。<br><br>　　「哦～你懂得用元素之力？」愛迪生吹了一聲口哨，「原來你真的是研究者，那我不用留手。」<br><br>　　愛迪生鼓動體內的力量，光元素在他的雙手凝聚，綻放出耀目的光芒，就連愛迪生本人都被自己釋放的力量所炫目。<br><br>　　『嗯？為甚麼力量會增加了，而且這個量……不好了，這樣會殺了那小子。』<br><br>　　愛迪生想收回攻擊，但力量不受控制，眼看要擊出去之際，一道人影如鬼魅般飛竄至愛迪生身前，雙手握住他的手腕，凝聚在掌心間的光芒被澆熄。<br><br>　　『……元素的流動被截斷了。』愛迪生感到錯愕並看著阻止他的人——穿著白大衣的男子達爾文。<br><br>　　「你到底——」「竟然如此胡鬧，你們到底有沒有身為研究者的自覺呢？」<br><br>　　一把清亮的聲音自房門響起，來者是位美麗的女子，她淡然地掃視愛迪生與牛頓厲聲說︰「我們羅夢園不需要不理性的傢伙，假如你們再犯同樣的錯，我會將你們除名。」<br><br>　　「我知道了。」愛迪生投降似的舉起雙手，牛頓默然收回武器。<br><br>　　女子伽利略冷哼一聲，達爾文鬆開愛迪生的手，走回她的身旁，並來到禮堂的講台上。<br><br>　　伽利略將手平放於枱上朗聲說︰「諸神捨棄人族回去神界，任由魔族肆虐人界，如今我們正面臨生死存亡的危機，為了尋求存活之法，各大人族國家放下過去的偏見和心結，合力成立了羅夢園，以發掘出能扭轉人族劣勢的策略。」<br><br>　　伽利略頓一頓，「身為頂尖研究者的你們，由今天開始將為人族的存亡作出貢獻，奉上你們畢生的智慧來完成這宏願，我伽利略身為先驅者，將竭盡所能指導你們，希望能與你們開創人族光明的未來——」<br>　　<br>　　其他研究者聽得一臉激昂，但愛迪生完全不受落，抱緊雙臂露出難受的表情低語︰「嗚哇～真讓人受不了，到底甚麼時候才結束１？」<br>　　<br>　　牛頓瞥向愛迪生，沒好氣地反一下白眼，並特意拉遠距離，像不想沾上對方的輕浮。終於伽利略的演說完結，大家準備前往所屬的研究室時，愛迪生察覺禮堂上方有許多白霧在流轉。<br><br>　　『誒？這裡應該是密室……糟了！』<br><br>　　「大家屏住呼吸！」然而愛迪生的呼喊已經太遲，只見在場的研究者大部分倒在地上，只餘一男一女以及牛頓掩著嘴巴佇立。<br><br>　　「快逃……這……頭好暈……」愛迪生感到眼前景象不斷晃動，藥效比想像中來得猛烈，即使已經屏息的愛迪生也撐不住向前倒下。<br><br>　　『有人用元素催化藥力……可惡……』愛迪生撐不下去只能任由意識墮入了無盡的黑暗……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}