{
  "name": "無界限發明 ‧ 愛迪生",
  "attr": "光",
  "rare": "6",
  "id": "2013",
  "cost": "14",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1478,686,218",
  "stats": "1492,692,220",
  "statsMax": "2930,1360,495",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "雷電流竄",
  "lskill": "靈氣迫人 ‧ 光",
  "evofrom": "2012",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「呀——！」淒厲的女性尖叫讓愛迪生赫然彈起，雙目瞠大神情惶恐左右流盼。當看清四周環境時便冷靜下來。他舉起手抓緊胸前，安撫仍急跳不已的心臟。<br><br>　　『對，我已經離開那裡，我不再是以前那個我……』愛迪生恢復一貫輕浮的神情，站起來尋找傳出尖叫的地方。<br><br>　　愛迪生身處的房間除了中央圓形金屬地板外，全都灌滿水，由上方觀看像極被大海包圍的孤島一樣。在地板邊緣，一名女子正拚命用力拉扯下身的長裙，而咬著她長裙的是半身潛伏在水底裡的——<br><br>　　『那是鱷魚，看來也不像會乖乖受人馴服的那種，所以拐走我們的人才這樣放心把我們丟到這裡，而不解除我們武裝……』<br><br>　　愛迪生冷笑一聲，「真是被小覻了呢。」<br><br>　　閃著銀光的小刀在愛迪生手指間旋動，這時女子不敵鱷魚的嘶咬，快被扯進水裡去——<br><br>　　咻！<br><br>　　「吼——」愛迪生擲出的小刀正中鱷魚的眼，讓鱷魚嘶吼出震耳欲襲的咆哮，同時鬆開咬著女子裙襬的嘴巴。<br><br>　　女子轉身就跑，但長裙阻礙跑得不快，鱷魚很快回過神。儘管右眼流著血但仍張大嘴巴撲過去，可是牠的攻擊落空了——一道黑影硬生生承接這撲擊！<br><br>　　「嘖！都受了傷還不乖乖回去自己的巢穴裡，真是不識趣。」愛迪生雙手各拿一把小刀，各自擋在鱷魚張大的嘴巴兩邊。從不斷震得鏗鏘有聲的刀刃可見，鱷魚的力氣相當大。<br><br>　　「這是藍染鱷魚，只在深海地帶出現，天性嗜血好勝，盯上的獵物誓要咬死為止。」女子瑪麗輕聲地說。<br><br>　　「哈，謝謝你的解釋。」愛迪生微瞇雙眸，「簡單來說，就是不殺死牠，牠就不會放過我們呢。」<br>　　<br>　　愛迪生凝神貫注，金光小點在他身旁顯現，並墜落到他手上的小刀上，眨眼間化成炫目的強光，直射鱷魚。<br><br>　　「嗚呀——」一聲慘叫下，鱷魚被光元素化成的電流擊中，全身變得焦黑。<br><br>　　「嗯，原來鱷魚燒熟也挺香呢～」<br><br>　　「……而且香得吸引到其他藍染鱷魚……」<br><br>　　受血和肉香味所吸引，水池內餘下的鱷魚紛紛爬上岸，撲向變成屍體的同伴瘋狂咬食。愛迪生和瑪麗連忙後退至遠離鱷魚們，直至牠們吃飽回去水池裡。<br><br>　　「竟然有這麼多隻，拐我們過來的那傢伙應該挺喜歡動物呢。」<br><br>　　「還在開玩笑，不想辦法處理那些鱷魚，我們便無法離開這房間。」瑪麗皺起秀麗的眉毛嬌斥。<br><br>　　「我現在在想辦法呀，所以更加要放鬆，來，吃顆糖吧。」愛迪生拿出糖果遞給瑪麗，對方卻冷凝著臉孔。<br><br>　　愛迪生只好摸摸鼻子收回手，拆開包裝拋進嘴裡，津津有味地吃著，雙眼靈活轉動，然後瞥到吊掛在房間上方一個巨大的玻璃瓶。該玻璃瓶連接許多線路和複雜的儀器，最後集中在中央的機械控制台。<br><br>　　「這是……元素壓縮轉化裝置，裡面儲了由元素轉化而成的電流……」愛迪生吃完一顆糖又拆出另一顆拋進嘴內，甜味化成養分透過血液傳送到腦部，以填滿因過度使用而缺失的糖分，一道閃光在愛迪生腦海掠過，他打一下響指笑說︰「我想到了好辦法。」<br><br>　　「好辦法？難道你想……不可以！的確那瓶內的力量是可以電焦所有的鱷魚，但也會把我們電死！」瑪麗只用一眼便計算出瓶內的電流分量，斬釘截鐵否決愛迪生的計畫，可是很快情況有變。<br><br>　　「為甚麼那些鱷魚會全都爬上來的？」她驚恐地低喊。<br><br>　　「這班傢伙鼻子也挺靈呢。」愛迪生展示被滲出來的鮮血沾濕的衣袖，剛才與鱷魚打鬥被對方的利齒所割傷，儘管傷口不大，但散發出來的血腥味逃不過鱷魚們的嗅覺。<br><br>　　「呀！你為甚麼摟住我的腰！快鬆——」瑪麗被愛迪生強行抱入懷內，正要伸手推開卻被愛迪生變得認真的表情所唬住。<br><br>　　「不想死就給我抓緊。」愛迪生拉下控制盤上的拉把，同時握著小刀的右手舉高。<br><br>　　匡啷！<br><br>　　吊掛在天花的玻璃瓶瞬間碎裂，裡面被壓縮的電流直往下方的愛迪生和瑪麗擲去，但神奇地電流在碰觸愛迪生的瞬間一分為二，向兩旁傾瀉而去，直襲包圍他們的鱷魚們。<br><br>　　頓時，野獸的痛呼慘鳴響徹、肉和內臟被燒熟而冒出濃烈的香味直捲整個房間。瑪麗不忍見鱷魚們的慘狀而撇過頭，幸而鱷魚們的痛苦只在一瞬間便完結。<br>　　<br>　　電流很快消失，同時一道連接出口的通道出現。<br><br>　　瑪麗推開愛迪生，他沒強留，任由她離開。<br><br>　　她環視倒臥一地的鱷魚屍體，呆然地問︰「你……到底用了甚麼魔法，竟然讓電流不擊中我們？」<br><br>　　「魔法……哈，這個世界根本沒有魔法，一切都是有其因至其果。」愛迪生把玩著手中的小刀，「我只是用了避雷針原理，在這把小刀注入了由元素產生的電荷，引導電流往四周流去。」<br><br>　　「你……」瑪麗用複雜的眼神回看愛迪生，深呼吸平息內心的動搖，回復到日常的平靜。<br><br>　　她拉起兩邊裙角向愛迪生行了禮，動作優雅美麗，柔聲說︰「謝謝你救了我，雖然遲了，但請容我自我介紹，我叫瑪麗居禮，是羅夢園的銅士。」<br><br>　　「我認識你呀，不滿十歲便被邀請到羅夢園的天才兒童。」愛迪生拋玩著小刀，「對了，既然我救了你，那你要報答我。」<br><br>　　「誒？」瑪麗因愛迪生的厚臉皮而訝然，清麗的臉容露出一絲不悅，「……你想要甚麼？」<br><br>　　「很簡單喔，親我一口。」愛迪生嬉皮笑臉，指著臉頰，「看你一臉純情的模樣，不為難你，親在臉頰上就行。」<br><br>　　「你——」瑪麗被對方的無賴氣得無言，但礙於對方於自己有恩，不好指責只能轉身往出口走去。<br><br>　　「喂，我只是說個笑話，你不是真的生氣吧。」愛迪生看著叫不停的瑪麗，抓著後腦呢喃︰「真死板……算了，快點跟上去，不然像她這麼漂亮的女性出事，我可會內疚的。」<br><br>　　之後愛迪生追上去，但瑪麗依然繼續走，來到像是書庫的地方，意外觸發了機關，愛迪生趕忙撲倒她卻惹來他人的誤會……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}