{
  "name": "伽利略",
  "attr": "暗",
  "rare": "5",
  "id": "2014",
  "cost": "8",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "911,418,62",
  "stats": "927,425,64",
  "statsMax": "1739,814,177",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "暗影攻擊",
  "lskill": "幾何結界",
  "evo": "255,260,260,1660,1660",
  "evoto": "2015",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　女孩清脆如銀鈴的笑聲為大宅的花園點綴快樂，讓埋首於書案的中年男子抬起頭。他揉搓酸澀的雙眼站起來，疲累的心受到女孩笑聲所吸引，腳步不由自往走向大門。<br><br>　　男子打開大門卻見到讓他震驚的畫面，在庭園裡有著無數多彩的光球在浮游晃盪，伽利略伸出食指，像指揮家般指揮光球移動。<br><br>　　男子邁開腳步伸手觸碰那些光球，傳來麻痺的觸感。<br><br>　　『那些光球是元素之力……她竟然這麼快便能控制得到。』<br>　<br>　　這時女孩發現了男子的存在，雀躍地跑過去抱住他的腰，愛嬌地將頭靠上去，「爸爸，一起來玩吧。」<br><br>　　「就只顧著玩，給你的課題做好了沒。」男子輕點著伽利略的鼻頭，逗得她咯咯而笑，「那些題目都很簡單，我不用半小時便做好喔～」<br><br>　　『簡單？連我也要花半天才完成的題目，她這麼輕易便完成……這就是真正的天才……和我天差地別……』父親以複雜的眼神看著女孩伽利略，但最後釋懷一笑，蹲下來搭上她的雙肩。<br><br>　　「伽利略真的很厲害呢，但爸爸不會認輸繼續努力，總有一天一定能成為羅夢園的研究者。」<br><br>　　父親托起伽利略的臉蛋，對上那晶瑩璀璨如寶石的雙眸，「伽俐略，你擁有優秀的才華，將來一定走上比爸爸還要廣闊的大道上，但那時候不要只顧著走到終點，研究不是只有結果，當中的過程也很重要。」<br><br>　　那時的伽利略雖然能解開複雜的算式，但仍沒能明白父親所教的人生道理，可是為了讓父親高興，伽利略依然點頭說︰「嗯……我明白了。」<br><br>　　伽利略把臉靠到父親的手上，感受那手掌傳來的溫暖。<br><br>　　這時畫面驟然一變，伽利略由小女孩長大成少女，她的打扮比尋常少女來得樸素，彷彿為了掩飾那份柔弱而刻意偽裝上去。<br><br>　　背景在熱鬧的街道上，她穿著滿是補丁的舊衣拿著學院收錄函，與小時候一樣興奮地朝已經搬到貧民區的家跑去。<br><br>　　她一到玄關便大聲喊道︰「爸爸，我考到了獎學金，這樣我們就有資金繼續你的研究了。」<br><br>　　然而伽利略的話沒有得到回應，莫名的不安湧進她的內心，她緩緩走向父親的研究室門前，輕喚一聲︰「爸爸？」<br><br>　　依然沒有反應，伽利略輕推門扉，門嘰一聲往後移，隨即尿騷混和嘔吐物的惡臭鑽進鼻腔內，教她差點要吐出來，可是相較氣味，懸在她眼前晃動的人影更讓她崩潰——<br><br>　　「不、不要呀———！」伽利略發出絕望的慘叫。<br><br>　　這時畫面再度變換，穿著喪服的伽利略佇立在墓園裡，天空陰霾滿布，絲絲細雨落下，身後圍著十數名大人，他們的細語飄進伽利略耳中——<br><br>　　「那人將時間和金錢都放在研究裡，但研究一直都失敗，所有資金都虧了還不放棄，妻子受不了他都離家出走了。」<br><br>　　「唉，他根本就不是天才，還妄想加入羅夢園，聽聞他拿著研究去敲羅夢園的門，對方卻把那研究扔到水裡去，更狠狠嘲笑他一番呢。」<br><br>　　「竟然有這回事，那也難怪他會自殺呢……」<br><br>　　葬禮過後，人群陸續散去，很快只餘伽利略一人留在墓園裡。雨勢力大，她蹲下去任由雨水打落身，伸手摸上石碑，石碑傳來冰冷的感覺，與父親那時的溫暖相反。<br><br>　　「爸爸，沒有成果的研究是沒有意義的。」<br><br>　　伽利略忽然雙肩猛烈抖動起來，五指深陷於大地，留下怵目驚心的痕跡，「但那不該被指責……我不能原諒有人侮辱你的努力和付出，我一定會殺死那個踩踏你尊嚴的人！」<br>　　<br>　　「哇呀——！」女性的驚呼喚醒長大了的伽利略。<br><br>　　她緩緩張目，勾起嘴角嘲弄地呢喃︰「竟然會發這種久遠的夢，看來我也老了呢……」<br>　<br>　　這時她嗅到一股濃烈的味道。　　　<br><br>　　「這是食物香味……」<br><br>　　「你醒來了呢。」一名男子捧著冒著白煙的盤子走過來，伽利略掃視他一番，「你身體還好嗎？剛發過高燒，不要勉強比較好。」<br><br>　　「對呀對呀，小坦就是愛逞強。」長相甜美的少女親暱地抱住男子的手臂附和著。<br><br>　　伽利略見狀皺起眉頭，看著少女嚴厲地說︰「而你就太大驚少怪，本來睡得好好的卻被你的尖叫吵醒。」<br><br>　　「忽然冒出一隻老鼠，誰見到都會尖叫了吧。」少女嘟起嘴巴嚷嚷，那態度讓伽利略忍不住搖頭。<br><br>　　眼前男子愛因斯坦和女子妮可均是科學組織羅夢園的新進入園者，而伽利略則是管理新入園者的金士，但迎接新入園者時，三人都被不明人士襲擊昏迷過去，再次醒來便身處於這陌生的地方。<br>　　<br>　　期間愛因斯坦為救助妮可而耗盡體力更發起高燒來，為尋求食水，妮可和伽利略好不容易才找到這個廚房，經過休息後，愛因斯坦總算恢復過來。<br><br>　　伽利略瞥向愛因斯坦手上的盤子，好奇一問︰「你手上的是甚麼？」<br><br>　　「我找到還沒變壞的食物便煮了熱湯，始終不知會被困多久，多吃一點不是壞事，亦當作謝謝你照顧我。」<br><br>　　愛因斯坦向伽利略揚起感激的笑容，在旁看著的妮可不甘心，繞到愛因斯坦叉起雙腰嬌嗔說︰「我也有照顧你呀，你怎麼只向伽伽道謝，忘恩負義的傢伙。」<br><br>　　「誒……是是是，謝謝你囉。」<br><br>　　「不用客氣，只要你答應和我生孩子就好了。」<br><br>　　「唉……你還在堅持嗎？」<br><br>　　「當然，我可不會輕易放棄。」妮可握緊拳頭，逗得愛因斯坦笑了出來，二人的互動比一開始見到更為親暱，不習慣這種氣氛的伽利略輕咳一聲，開口說︰「我們快點吃，吃完就出發離開這裡。」<br><br>　　「離開這裡？」愛因斯坦頓一頓，帶著喜悅看著伽利略，「你找到了出口嗎？」<br><br>　　「你很敏銳呢。」伽利略頷首笑說，「沒錯，我找到出口了。」",
  "turn": "0",
  "def": "0"
}