{
  "name": "超新星序曲 ‧ 伽利略",
  "attr": "暗",
  "rare": "6",
  "id": "2015",
  "cost": "14",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1740,798,119",
  "stats": "1756,805,121",
  "statsMax": "3380,1581,346",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "機械解密",
  "lskill": "幾何結界",
  "evofrom": "2014",
  "skinto": "6261",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「你說的出口就是這裡嗎？」妮可瞄一眼前方，疑惑地問身旁的伽利略，對方點頭解釋︰「聽到爆炸聲後，我沿聲音的方向搜索，花了一段時間才找到。」<br><br>　　妮可皺起眉頭說︰「可是這裡不就是個死胡同嗎？」<br><br>　　「不，你看那邊。」愛因斯坦很快找出關鍵，從牆身裂縫透射出來的陽光。「既然能透出陽光，那代表這道牆通往外面。」<br><br>　　「對，所以這幅牆只是個偽裝。」伽利略拔出機械劍柄，喚來暗元素凝聚出劍刃，猛然朝牆壁一揮。<br><br>　　嘩啦嘩啦，牆壁被擊碎，露出另一個廣闊的空間，大量支離破碎的金屬部件散落在房間左右兩邊。<br><br>　　「這裡……看來是倉庫。」愛因斯坦說，正想走向部件調查時，妮可拉著他的手臂興奮地說︰「前面盡頭有爬梯，一定是出口！太好了！一直悶在密室裡很難受！新鮮的空氣，我來了！」<br><br>　　妮可雀躍地朝爬梯爬去，完全沒有為意上方有道巨影正蠢蠢欲動，巨影瞄準妮可飛撲而去——<br><br>　　「妮可！」愛因斯坦想跑過去，但已經來不及——轟隆隆！大量灰塵被掀起，四周一時看不清楚。<br><br>　　「呼……真是的，你能否多點警戒心呢？」<br><br>　　「伽伽！」妮可熱情地抱住伽利略。<br><br>　　「不要靠我這麼近！」伽利略雖然口裡輕斥，但仍以身體擋在妮可面前，同時審視眼前巨大的黑影——一隻以金屬部件砌成的機械蜘蛛，金屬腿大得伽利略雙手也抱不住。<br><br>　　「這東西到底是打哪裡冒出來！」妮可哇哇大叫。<br><br>　　「誰曉得，不過我知道……」伽利略舉起機械劍，眼神流露殺意，「不打倒它是無法逃出去這件事，給我躲好！」　<br><br>　　妮可連滾帶爬跑到角落，伽利略則趁機械蜘蛛還沒反應過來時，俯身衝向前方一條金屬腿，在靠近的瞬間向上撩斬。<br><br>　　然而，沒有預期的金屬鏗鏘聲，反而響起如蟲鳴的聲響，察覺失手的伽利略連忙向後躍動，拉遠與蜘蛛的距離。<br><br>　　可是兩者身型的差距太大，儘管蜘蛛的反應慢，但只要僅一跳便追上了伽利略，其中一條金屬腿快要擊中伽利略的頭頂。<br><br>　　『嘖！眼下只能避免它擊中要害……誒？』伽利略正在想對策之際，卻發現那條金屬腿竟失準了，最後扎入她右邊的地上。<br><br>　　「快遠離它！」愛因斯坦大喊。<br><br>　　伽利略立即醒過來，朝他的方向跑去。跑動的時候瞥見蜘蛛其中四條腿的落地點竟向下陷，下陷的中心閃爍著銀光——愛因斯坦的彈珠。<br><br>　　『愛因斯坦那小子，竟然用彈珠擊碎蜘蛛另外四條腿落地的地面，令蜘蛛打滑，讓本來擊中我的金屬腿失準。』<br><br>　　「我們先撒退吧，它能夠吸收元素，所以你剛才的攻擊才會無效。」愛因斯坦一待伽利略靠近便急急地說，伽利略卻搖頭，「我有辦法對付它，但需要準備的時間。」<br><br>　　「你想我牽制它嗎？」<br><br>　　「……相信我。」伽利略用眼神懇求愛因斯坦。<br><br>　　「我——」「當然相信伽伽！牽制那大蜘蛛的任務就交給妮可和小坦吧！」妮可從後抱住愛因斯坦，揚起大大的笑容說，那神情一點不像身處在危機之中。<br><br>　　愛因斯坦無奈地搖頭，然後看著伽利略說︰「我也相信你，儘管放手做吧。」<br><br>　　語畢，二人便衝向蜘蛛，向它發出誘導攻擊。伽利略露出複雜的表情，咬緊下唇轉身跑向堆滿金屬部件的地方。<br><br>　　她豎直機械劍柄凝神，瀰漫在空中的暗元素洶湧至劍柄之上，眨眼間變成晃動不斷的暗紫巨刃。<br><br>　　她將劍橫放，驅動意識流轉，由元素所形成的劍刃飛舞，神奇地散落在四周的金屬部件上。<br><br>　　「無可測量的元素，改變可測量之物，讓其化成武器為我斬殺敵人吧。」隨著伽利略的呢喃，那些被元素依附的部件紛紛攀升、互相交疊，在閃放出濃稠的墨黑光芒後，變成與蜘蛛大小相若的金屬巨人！<br><br>　　「哇呀！你這隻可怕的蜘蛛，不要靠過來！我還要和小坦生孩子！不能死呀！」妮可的尖叫驚動伽利略的注意。<br><br>　　伽利略揮下機械劍柄，金屬巨人聽命一個蹬腳便衝到蜘蛛面前，雙手交握成拳狠狠地擊向蜘蛛的背部。她再度揮劍，巨人踢腿把那蜘蛛踢至天花板，蜘蛛撞向狠狠撞向金屬天花再掉落地，再三承受衝擊下終於斷開成兩半、靜止不動。<br><br>　　「伽伽，你真的很厲害呀！」妮可跑過來撲向伽利略，平時強悍的伽利略當然接得住，但耗盡了力量的她無法承受衝力，往後傾——<br><br>　　「小心！」愛因斯坦伸出雙手左右分別抱住伽利略和妮可。<br><br>　　「嘻嘻，我們三個果然最佳組合，所以來一起生小孩……等等，我不是叫你生呀。」妮可本來高揚的語調到最後竟變成幾近哭喊，愛因斯坦和伽利略察覺不妥，立即回頭，但已經太遲了。<br><br>　　大量小蜘蛛自大蜘蛛斷開的軀體中爬出來，從四方八面包圍伽利略他們，被小蜘蛛爬過的地方留下怵目驚心的腐蝕痕跡，展示與其外表不符的強大力量。<br>　　<br>　　『這樣下去會全軍覆沒……老師，求求你，給我提示吧。』愛因斯坦護住伽利略和妮可，雙眼同時急速轉動，然後他找到了——一群小蜘蛛沒有走過來，反而聚在一個角落裡。<br><br>　　『那是乾涸的血跡……我明白了，老師，現在唯一的方法只有這個。』愛因斯坦迅速從地面撿起銳利的金屬碎片，正要往自己手上一劃時，有人奪去那碎片——是伽利略。<br><br>　　察覺到愛因斯坦的打算，她的身體不加思索便動起來，看著愛因斯坦和妮可輕聲說︰「要犧牲的不是你。」<br><br>　　『我不想再有人為我而受傷……』<br>　　愛因斯坦哀傷地懇求地說︰「伽利略，求求你住手。」<br><br>　　但伽利略淡然地搖頭，「我挺喜歡你們，和那些自以為是的權貴們相比，你們真誠得多。」<br><br>　　一直冷淡的她難得地微笑了，清麗的臉容添上了嫵媚，首次展露了女性的柔弱，「所以你們不要死。」<br><br>　　「不要！伽伽不可以！」妮可仍感知到伽利略接下來要做的事，拚命想阻止，但對方的動作更快。<br><br>　　嚓——<br><br>　　伽利略拿起金屬碎片用力割向手腕，鮮血汨汨而流，她跑向入口，包圍的小蜘蛛嗅到血腥味紛紛跟著伽利略。<br><br>　　她知道妮可和愛因斯坦正在追上來，所以她舉起機械劍柄，朝天一揮，天花的一角崩塌，橫亙的岩石阻擋在二人面前。<br><br>　　伽利略不用回頭，聽那詭異的聲音也知道那些小蜘蛛仍在追著自己，儘管力氣所剩無幾，但她依然沒有放棄繼續逃。<br><br>　　可是絕望沒有放過她。<br><br>　　「死胡同嗎？」伽利略扶住手臂揚起一抺虛弱的微笑，「既然這樣，那就來個壯烈的結局吧。」<br><br>　　下一刻，震撼大地的爆炸自死胡同燃起，猛烈燃燒的紫焰把一切的哀鳴和哭號都一一吞噬……",
  "turn": "0",
  "def": "0"
}