{
  "name": "瑪麗居禮",
  "attr": "水",
  "rare": "5",
  "id": "2016",
  "cost": "8",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "655,405,125",
  "stats": "667,412,128",
  "statsMax": "1275,788,278",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "水波攻擊",
  "lskill": "靈氣迫人 ‧ 水",
  "evo": "251,256,262,265,266",
  "evoto": "2017",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在蒼白無色的走廊中，兩男一女急步行走，為首的壯碩男子蘇格拉底步伐大、速度快，跟在他身後穿著長裙的女子瑪麗吃力地小跑步起來，另一名男子愛迪生瞥見她那樣子，便開口說︰「大叔，你能不能放慢一點？小瑪麗可是追著我們追得很辛苦喔～」<br><br>　　「這……但我很擔心留在房間裡入園者。」蘇格拉底停下腳步、臉露疑色。<br><br>　　愛迪生雙手交疊放在後腦，嘴裡含著糖說︰「你們幹嗎這麼擔心？他們怎麼說也是和我一樣，受羅夢園邀請的研究者，這點小事便死掉也是他們能力不足，怨不得人。」<br><br>　　「怎能如此不負責任！」瑪麗嬌叱一聲，「我和蘇格拉底與你這位入園者不同，是有士位的研究者，有責任保護你們！」<br>　　<br>　　瑪麗和蘇格拉底分別是科學組織羅夢園的銅士及銀士，他們奉命到大廳迎接今期入園的研究者，卻全被迷昏了，醒來時便發現來到這陌生的實驗室裡。<br><br>　　蘇格拉底本與一批入園者同行，但聽到瑪麗的尖叫便趕過去，更誤會愛迪生對瑪麗施暴。二人打起來，好不容易解開誤會卻又聽到爆炸聲，而且還是來自蘇格拉底同行入園者的所在地，於是一行人便趕過去。<br><br>　　瑪麗知道這是爭分奪秒的時候，便不顧儀態拉起長裙，向蘇格拉底說︰「我不要緊，快走吧。」<br><br>　　在瑪麗的堅持下，三人重新趕路，很快來到目的地，但沒有任何爆炸過的痕跡，整個空間除了之前被蘇格拉底打甩的門扉外，一切完好無缺。<br><br>　　「喂喂，根本沒有人在。」愛迪生探頭看向沒有門扉的房間。<br><br>　　「難道他們已經移動到其他地方？」蘇格拉底疑惑地向前走，推開其他房門，但迎向他的只是空無一人的房間。<br><br>　　瑪麗想走上前被路上金屬碎片絆倒腳，要向前俯衝——粗壯的手臂扶住了她，是蘇格拉底。他關切地看著瑪麗，瑪麗卻刻意避開，重新站穩後便推開他的手。<br><br>　　「謝謝。」瑪麗撫上胸口卻發現摸不到那熟悉的輪廓，芳容失措，焦急地環視四周，幸好很快便找到了——一個以金屬砌成的幾何型胸針，中間鑲了顆水藍寶石。<br><br>　　瑪麗彎腰撿起那胸針，忽然感到一陣毛骨悚然感，她壓下不安看向右方，然後見到那可怕的怪物——以膠帶綁著的定時炸彈，附設的螢幕上有著跳動的紅色數字。<br><br>　　『這是塑性炸彈，離爆發只餘十秒，以這炸彈的大小和構造，是爆炸速度比音速要快的猛炸藥，我們來不及逃跑，現在唯一能做的行動是……』瑪麗沒因看到炸彈而慌張，腦內不斷思索著解決的辦法，然後她行動了——<br><br>　　瑪麗拉起右手的衣袖，露出纖細的手腕，展雪白柔嫰的皮膚裸露，讓人驚訝的是皮膚上以湛藍色漆畫了螺旋和幾何的紋路。<br><br>　　「你們快過來我的身邊！」<br><br>　　「小瑪麗你怎麼——哇呀！」愛迪生從袋拿出糖果正要放進口，卻因後領被蘇格拉底提起而失敗。<br><br>　　蘇格拉底提起愛迪生跑向瑪麗的身旁，愛迪生想發飆但他的髒話被震撼空間的爆炸所蓋住，漫天的爆炎和衝力襲向他們。瑪麗將左手放到手腕上，水元素感受到召喚，飄落在紋路之內。<br>　　<br>　　紋路透現湛藍的柔光，光芒漸漸變濃並籠罩著瑪麗他們，同時迎向炸彈赤紅的炎團——<br><br>　　沙——！<br>　　炎團碰上藍光的瞬間發出激烈的聲響，冒出大量霧氣，藍光沒有停止，不斷吞噬著炎團，並將它凝固成巨大的藍柱。<br><br>　　『那藍紋是……氮氣！她用元素之力將氮氣強化，把炎團冷卻成固態……』愛迪生目擊整個過程，迅速分析並得出答案。<br>　　<br>　　「呼……這樣總算沒事了……」瑪麗放下手拉回衣袖，吐出屈住的一口氣。<br><br>　　可是她見到蘇格拉底和愛迪生的臉色變得凝重，正要開口問之際，卻聽到一陣尖銳的叫鳴。她抱著不安回頭，看到填滿走廊的細小黑影——是蝙蝠。<br><br>　　「不、不要呀——！」一直遵從禮儀的瑪麗難得嚇得花容失色。",
  "turn": "0",
  "def": "0"
}