{
  "name": "同位素放射 ‧ 瑪麗居禮",
  "attr": "水",
  "rare": "6",
  "id": "2017",
  "cost": "14",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1251,773,239",
  "stats": "1263,780,242",
  "statsMax": "2479,1532,542",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "冷豔吐毒",
  "lskill": "靈氣迫人 ‧ 水",
  "evofrom": "2016",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「快跑！」蘇格拉底的一聲吆喝喚醒震驚中的瑪麗和愛迪生，二人邁開腳步向前跑起來。<br><br>　　「不過是蝙蝠而已，頂多被吸幾口血，不用這麼害怕吧。」愛迪生吃下一顆糖說。<br><br>　　「那是赤岩蝙蝠，以吃動物生肉為生，且咬到獵物的瞬間便會釋放足以麻痺大象的毒素，不是被吸幾口血便能了事。」瑪麗只用一眼便認出蝙蝠的品種。<br><br>　　「不是吧，之前是奇異的鱷魚，現在是超愛咬人的蝙蝠……為甚麼在這密封的地方會有如此危險的生物出現？」愛迪生受不了翻一下白眼。<br><br>　　「總之，現在不是聊的時候，快跑！」<br><br>　　蘇格拉底的一聲吆喝喚醒瑪麗和愛迪生，三人同時邁開腳步向前跑。可是瑪麗受制於長裙的影響沒法跑得快，落後的她快要被那些蝙蝠追到——<br><br>　　「抱歉！」見到這情況，蘇格拉底跑回頭、不加思索便攔腰公主抱起瑪麗。<br><br>　　「呀！」瑪麗驚呼一聲、反射性環抱住蘇格拉底，從下向上看著他的臉，讓她回想起小時候「那個人」的懷抱……<br><br>　　「哇！這也太過分了吧。」愛迪生忽然停下來，蘇格拉底差點收制不及撞到他。<br><br>　　蘇格拉底不悅地問︰「你怎麼停下來……嘖！被包圍了！」<br><br>　　令愛迪生停下腳步是因為另一群蝙蝠迎面接近。在一直線的廊道，左右兩邊出口都被嗜血的蝙蝠所包圍，情況讓人絕望。<br><br>　　「橫豎都要死，乾脆賭一把衝過去吧！」愛迪生正要拔腿跑之際，瑪麗卻拉著他的手說︰「把你的小刀借給我。」<br><br>　　「瑪麗，你打算做甚麼？」蘇格拉底擔憂地問。<br><br>　　「沒時間解釋，快放我下來。」<br><br>　　蝙蝠群的聲音越來越大，愛迪生和蘇格拉底交換眼神，最後還是無奈地放她下來，並將小刀交給她。<br><br>　　一接過小刀瑪麗便果斷地割開裙襬以及兩邊袖子，露出凝脂的肌膚，和之前一樣塗有鮮艷的紋路，她集中精神鼓動空氣中蘊含的元素，水藍色的顆粒再次黏附在她的皮膚上，與她身上的彩紋互相共鳴，綻放出更綺麗的光芒。<br><br>　　「你們兩個屏住呼吸！」瑪麗低喝一聲，儘管不明所以，但愛迪生和蘇格拉底仍然順從地掩住口鼻。<br><br>　　這時兩邊飛來的蝙蝠群已經到了伸手可觸碰的距離——<br><br>　　噗！<br><br>　　然而，在最後的瞬間牠們卻忽然撲向身邊的同伴，互相瘋狂攻擊，一時間詭異的畫面在愛迪生和蘇格拉底面前上演。<br><br>　　這一切都是瑪麗所做出來，她透過鼓動元素，讓元素激發出皮膚彩紋上多種的藥物，揉合出能擾亂神經訊號傳送的藥性，並透過元素將這些藥性送進蝙蝠體內，而結果就造成眼下蝙蝠們互相殘殺的局面。<br><br>　　很快，大量蝙蝠死去，沒死的都受了不能動彈的重傷，瑪麗沒動一根手指便成功擊倒所有的敵人。<br><br>　　「嗯嗯！呀嗯！」愛迪生發出悶哼，嘗試引起瑪麗的關注。<br><br>　　「你們可以呼吸了。」瑪麗氣若游絲地說，似乎連站著的力氣都沒有，蘇格拉底連忙過去扶著她。<br><br>　　「哧呼哧呼——差點以為窒息而死。」愛迪生大口大口地吸氣，然後以不懷好意的眼神掃視瑪麗，「不過托那些蝙蝠的福，我看到了好東西呢。」<br><br>　　瑪麗疑惑地順著愛迪生的眼神一看，這才發現自己此刻是多麼失態——破爛的衣服下展露一對修長的美腿和纖細的手臂，異常的性感。<br><br>　　「你——！」瑪麗整張臉紅透，雙手抱著身體含淚怒瞪著愛迪生，這時一件大衣披到瑪麗身上——蘇格拉底脫下身上的大衣。<br><br>　　『好……溫暖喔……那個人也曾經這樣做過呢……』瑪麗拉緊大衣，一時緬懷著那讓她感到幸福的過去。<br><br>　　「不要惹瑪麗生氣，我們必須團結一志才能逃離這個地方。」蘇格拉底看著愛迪生，受對方的魄力所壓到，愛迪生撇過頭，悶悶地拿著糖吃起來。<br><br>　　「對，我們快點離開吧，出口一定就在前面。」或許剛才順利擊倒所有敵人增加了瑪麗的自信，她比平時樂觀，指著廊道的出口說。<br><br>　　可是她並不知道自己的想法是多麼天真……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}