{
  "name": "妮可",
  "attr": "暗",
  "rare": "5",
  "id": "2020",
  "cost": "8",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "546,337,86",
  "stats": "556,343,88",
  "statsMax": "1063,656,191",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "暗影攻擊",
  "lskill": "靈氣迫人 ‧ 暗",
  "evo": "255,260,262,265,266",
  "evoto": "2021",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「喂喂，小坦、小坦，不要走這麼快喔。」在密閉的走廊裡，少女妮可追著急步向前走的少年愛因斯坦。他不理會妮可的追問，逕自察看四周，額頭滲出一層薄汗。<br><br>　　「不儘快找出口離開這裡，怎知會不會又來第二個陷阱，到時候你想找人生孩子也不可能。」<br><br> 　　妮可和愛因斯坦皆為研究者，受到羅夢園——集結大小國家人才的科學組織的賞識而獲邀請加入。二人來到羅夢園的禮堂接受入園指導，卻遭不明敵襲雙雙昏迷，醒來便來到這陌生的地方，妮可更被囚住了。<br><br>　　幸好，愛因斯坦發揮其驚人的才華救出妮可，被其英姿打動的妮可對愛因斯坦一見鍾情，竟要求他與自己生小孩。<br><br>　　愛因斯坦當然立即拒絕，並因妮可的舉動而提高警戒，她沒放棄，鬥志旺盛誓要達到目標為止。<br><br>　　就像現在一樣，面對他的冷嘲，妮可不但沒有生氣反而興奮地問︰「所以我們平安離開這裡之後，你會答應和我生孩子嗎？」<br><br>　　「我——嗯！」一陣暈眩襲向愛因斯坦，他強忍下來，正想繼續說之際，一道低沉的女聲先他一步響起。<br><br>　　「妮可 · 雷訥 · 勒波特！」女聲勃然怒喝，一名高佻的女子臉帶慍色走到妮可面前，高高在上的俯視妮可。<br>　　<br>　　「你到底要鬧到甚麼時候？如此厚顏無恥哀求男人與自己生孩子，你還有沒有身為研究者的尊嚴！」<br><br>　　「嗚嗚，伽伽，好凶呀～小坦，快保護我。」妮可縮到愛因斯坦的背後，梨花帶語地瞅著女子伽利略，亦是羅夢園中有著傑出成就的金士，本來負責帶領入園者卻同被迷昏，一開始便與愛因斯坦同行。<br><br>　　「不要胡亂幫人起花名！」伽利略低喝，被妮可的異常弄得頭痛不已，撫額搖頭。<br><br>　　然而妮可沒察覺到伽利略的心情，轉動眼珠，打了一聲響指說︰「我知道了，伽伽也想和愛因斯坦生孩子吧，我明白你的心情，見到如此優秀的才華，當然忍不住那慾望。」<br><br>　　妮可盤起手裝模作樣地頷首，「雖然不捨得，但我會忍耐的，伽伽，我們一起為愛因斯坦生孩子吧——呀！嗯嗯呀！」<br><br> 　　伽利略粗暴地用右手抓住妮可兩頰，氣氛一時劍拔弩張。<br><br>　　愛因斯坦無視仍沒有停止的暈眩感，上前勸阻，朝伽利略柔聲說︰「冷靜點，妮可只是開玩笑而已，你又何必與她較真。」<br><br>　　「就因為你縱容她，她才這麼放肆，現在她代表著羅夢園，我絕不容許有人褻瀆它的名聲！」<br><br>　　愛因斯坦見伽利略真的動怒，便撇過臉看向妮可，嘗試板著臉說︰「妮可，剛才是你不對，你快向伽利略道歉吧。」<br><br>　　「呼哧哧——」妮可稍微掙開伽利略的束縛，像被惹怒的貓咪朝愛因斯坦發飆，「你為甚麼要幫著她來指責我？難道你喜歡上她嗎？」<br><br>　　「不、不是這樣……我不想你們吵……嗯……」愛因斯坦終於撐不下去，意識整個飛走，沒力站立，踉蹌數步後向前傾——<br><br>　　「小坦！」妮可衝上前扶住愛因斯坦傾頹的身體，他蒼白的臉上泛起不尋常的紅霞，她伸手撫上他的額，然後被傳來的熱度嚇到。<br><br>　　「他的額頭好燙！」<br><br>　　「一定是剛才過度透支了力量，過度疲勞而引致發燒。」<br><br>　　伽利略幫忙扶起愛因斯坦，手一摸到其背部便感到異常濕潤，皺起眉頭說︰「他流了許多汗，必須幫他補充水分，不然會脫水的。」<br><br>　　「水……可是這裡沒有水呀。」妮可慌張地左右顧盼。<br><br>　　「只能去找。」伽利略瞥了愛因斯坦一眼說，「不過不知道他能撐得多久……」<br><br>　　「這……」妮可咬牙，「我不會讓孩子的爸爸死去的！」<br><br>　　妮可從袋中抽出一副機械眼鏡，戴上去後雙手觸碰牆身。<br><br>　　伽利略不明妮可的行為，沉聲問︰「你打算怎樣做？」<br><br>　　「當然是找水源。」妮可閉目集中精神，讓意識與元素連結，很快黑暗占據了她的視界，下一刻無數色彩在她五感流轉，那些色彩代表著不同的元素。<br><br>　　大量的訊息湧進妮可的意識裡，幾近讓她崩潰，但她忍耐下去並擴大感官，伸展可觸及的範圍。<br><br>　　『快……快要撐不住……到底在哪裡……呀！』妮可終於找到了，呈現一片亮藍的地方，代表那裡有著豐沛水元素。<br><br>　　「我找到了！」妮可除下眼鏡，興奮地朝伽利略說︰「有水源的地方！」<br><br>　　「那還在等甚麼，快走吧。」伽利略拉起愛因斯坦一隻手搭到自己肩膀上，妮可模仿她的動作，二人一左一右扶起昏過去的愛因斯坦朝水源的方向走去……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}