{
  "name": "歸回星哈雷 ‧ 妮可",
  "attr": "暗",
  "rare": "6",
  "id": "2021",
  "cost": "14",
  "race": "人類",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1228,816,221",
  "stats": "1240,824,223",
  "statsMax": "2434,1618,502",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "過目不忘",
  "lskill": "靈氣迫人 ‧ 暗",
  "evofrom": "2020",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「還沒到嗎？」伽利略皺著眉頭問。<br><br>　　「太奇怪了，照道理應該已經去到。」<br><br>　　「是不是你老眼昏花弄錯了呢？」伽利略勾起嘴角調侃，妮可不滿地鼓起雙腮、瞪住對方嗔說︰「我不像伽伽是個大嬸，還年輕得很，不可能會弄錯！」<br><br>　　「甚麼大嬸，我不過大你數年而已！」<br><br>　　二人互相瞪視，快要擦起火花來，可能受到那熱力所影響，愛因斯坦發出低吟︰「嗯呀……」<br><br>　　愛因斯坦的雙頰因高熱而變得通紅，皮膚被汗水沾得濕潤，反射著廊道的燈光，狀況比剛才更加嚴重。<br><br>　　『現在不是爭執的時候，快找到水源為重！』妮可撇過臉，正想整理心情之際，瞥見牆上一角，然後臉色驟變停下腳步，差點害得伽利略跌倒。<br><br>　　幸而對方身手敏捷及時穩住身體。<br><br>　　「你這傢伙怎麼突然停下……發生甚麼事？」伽利略見到妮可凝重的表情問。<br><br>　　「這裡我們已經走過了。」<br><br>　　「哈？」伽利略隨即搖頭︰「這不可能，我們一直向前走怎麼可能會回頭，這裡的環境看起來都差不多，是你記錯——」<br><br>　　「我不可能記錯！」妮可認真地指著牆上微細的裂紋說︰「一開始的牆壁上有著和這個一樣的裂紋，不但如此，地板顏色的差異，門扉的位置，還有天花污漬的深淺統統都相同。」<br><br>　　「等等，你……我想起了。」伽利略露出恍然大悟的表情，「你擁有瞬間記憶力，只要看一眼便不會忘記……但這說不通，我們一直向前走不可能會回到出發點。」<br><br>　　「難道——」妮可靈機一動，小心翼翼卸下愛因斯坦，讓他靠到伽利略身上，跑到牆邊將耳朵貼到牆身上，閉目傾聽，然後張目看向伽利略說︰「果然……移動的不單是我們，這條走廊本身都在移動。」<br><br>　　「所以我們被困在一個會移動的迷宮裡……」伽利略沉下臉色說，「那不就永遠都出不去嗎？」<br><br>　　「不！我不會認輸的！」妮可握拳大喊，「這個迷宮的移動方式一定依據某個規律，只要找到那規律就能走出去。」<br><br>　　「你要怎麼找，這根本不可能！」<br>　　「可能的！」妮可指著自己的腦袋，揚起得意的微笑，「只要靠這裡。」　<br><br>　　妮可睜大雙眸，將手指放到眉心之間，嘴巴蠕動︰「開啟……搜索……」<br>　　<br>　　與普通人對記憶模糊相異，妮可對記憶了如指掌，只要是她所希望，她隨時能連上任何一個時刻的記憶，並把其中一秒烙印在眼中的畫面能完完本本畫下來。<br>　　<br>　　此時妮可回溯剛才走過來的記憶，並將所有的路重新拼湊起來——「嘻嘻，我知道了。」<br><br>　　妮可扶起愛因斯坦，並朝伽利略大喝，「向前走！」<br><br>　　伽利略點頭配合妮可的指示，扶起愛因斯坦向前走，每經過一個分岔路，妮可便迅速下了指示，伽利略沒有質疑，全盤依隨妮可的指示。<br><br>　　「差一點點，只要一直走就能走出去了！」出口在望，妮可興奮起來加快腳步，可是從天而降的鐵閘斬斷她的希望！<br><br>　　「這太卑鄙了，偵測到有人靠近出口便落下這道鐵閘。」妮可用力鎚打鐵閘，不忿地咬牙說︰「可惡！明明就在前面的！」<br><br>　　「這裡交給我。」伽利略將愛因斯坦交給妮可，拔出機械劍，瞠大漂亮的雙眸，呼喚暗元素凝聚出鋒利的劍身，然後朝那道鐵閘一揮。<br><br>　　咔嚓一聲，鐵閘被粗暴地斬開成兩半，伽利略收回劍，表情一臉泰然，反倒妮可驚訝得張大嘴巴。<br><br>　　「嗚哇……伽伽好厲害呀。」<br><br>　　「哼，我一向都很厲害，是你沒慧眼。」伽利略回去扶住愛因斯坦，朝妮可伸出手，「我們走吧。」<br><br>　　終於她們來到目的地——廚房。<br>　<br>　　門扉被伽利略一個迴旋踢粗暴撞開，妮可和伽利略扶著昏迷不醒的愛因斯坦走進房，把他扶靠到牆上。<br><br>　　「重死人了，看他一副纖纖美少年的模樣，想不到竟然這麼重……呼……」妮可抱怨地說。<br>　　<br>　　「嗯嗯……」愛因斯坦痛苦地呢喃，斗大的汗水自他的額角滑下來。<br><br>　　妮可立即爬起來跑到流理台，拿起杯子盛滿水匆匆跑到愛因斯坦身旁。伽利略則巡視一遍整間房，確保沒有敵人潛伏。<br><br>　　「水來喔。」妮可將杯子湊到愛因斯坦唇邊，他如獲甘露大口喝下去，補充了水分後，他總算平穩地沉睡下去。<br><br>　　「能做的我們已經做了，接下來就看他的體力了。」伽利略見到妮可仍憂心忡忡，搭上她的肩膀說︰「放心吧，他是被羅夢園看上的研究者，不會這麼容易被打敗。」<br><br>　　妮可昂首看著伽利略，她似乎不擅長安慰人，彆扭地移開視線，妮可忍不住笑開來，「謝謝你，伽伽。」<br><br>　　「都說不要叫我伽——」<br><br>　　突然外面傳來爆炸聲打斷了伽利略的話，妮可嚇得縮起肩，慌張地喊︰「誒？發生甚麼事？」<br><br>　　「我出去看看是怎麼回事，你留在這裡照顧愛因斯坦。」<br><br>　　「我知道了。你也要小心點。」<br><br>　　伽利略點頭便離開了，房間只餘下水滴撞向石台發出鈍音。<br><br>　　「嗯呀……」沉睡中的愛因斯坦忽然擠出痛呼，妮可連忙過去察看，並把他的頭放到自己的大腿上。<br><br>　　可是這樣做依然沒法減輕愛因斯坦的不適，他皺緊眉頭呻吟︰「老師……我……不甘心……我想知道……更多……」<br><br>　　『他好像很痛苦，要怎麼辦……以前媽媽是怎麼安撫發病的我呢……』妮可搜索過去那僅有的快樂回憶，舉起手輕拍著愛因斯坦的背部，哼唱著溫柔的歌謠。<br><br>　　這似乎見效了，愛因斯坦鬆開緊皺的臉容，再度睡去了，妮可撥開他被汗沾濕的髮絲，輕輕笑出來。<br>　　　<br>　　「這是妮可的膝枕服務，不是任何人都能體驗到，所以快給我好起來喔～」妮可湊到愛因斯坦的耳邊輕聲說。<br><br>　　之後妮可一直輕拍著愛因斯坦，氣氛安寧得很，剛才一連串事件所積成的疲累湧上來，妮可的意識也漸漸模糊，最後竟然一起睡著了。<br><br>　　『妮可，對不起，是媽媽的錯，我不應該把你生下來……』<br>　　『好痛……好痛……好痛呀，媽媽……不要……求求你……不要呀！』<br><br>　　鮮紅與淚水交織的畫面清晰地交錯，妮可受不了睜開雙眸，氣息變得急促，驚惶地左右顧盼，過了一會才意識到自己不是身處那地獄般的地方。<br><br>　　咔嚓！門被打開，是伽利略，她皺起眉問︰「你怎麼滿頭大汗？一個病人已經夠麻煩了，我可不想照顧兩個。」<br><br>　　「我沒病呀！萬一你趁我病倒了，把小坦搶走那就糟糕喔。」<br><br>　　「你——唉，我要告訴你，我從沒有想過亦不打算與愛因斯坦生小……」伽利略說到一半覺得不好意思臉紅起來，輕咳一聲，「總之我對愛因斯坦沒有你想像的感情。」<br><br>　　「……難道你對我——」「沒有！」<br><br>　　妮可見到伽利略焦急地否定，覺得很有趣而大笑起來，這時伽利略才發現對方在捉弄自己，悶聲不響地走到在離妮可稍遠的地上坐下來。<br><br>　　寂靜升起，正當妮可以為伽利略睡著了時，對方說︰「抱歉。」<br><br>　　「誒？」妮可疑惑地歪起頭，「你怎麼忽然道歉？」<br><br>　　「……你被綁住時，要不是愛因斯坦不顧一切來救你，根本不能得救，我卻為求自保而拋下你了，你有權利恨我。」<br><br>　　「噗嗤！」<br><br>　　「你在笑甚麼？」伽利略看著燦笑的妮可，妮可拭去眼角的淚水答︰「我想不到伽伽這麼笨。」<br><br>　　「……我自出生以來還是第一次被人說笨。」伽利略本以為自己會生氣，但沒有，她難得頷首，「對呀，我很笨。」<br><br>　　「笨得把所有責任都背在身上呢，在剛才那種情況當然會選擇逃啦，換作是我也會這樣選。」妮可伸手撥過愛因斯坦被汗水沾濕的瀏海，「除了這個大傻瓜外呢。」<br><br>　　妮可將身體湊近伽利略，舉起手輕彈伽利略的額頭，甜美的臉蛋掛著泛著溫柔的笑臉，輕聲說︰「不要再怪責自己了，那不是你的錯。」<br><br>　　在妮可的話語下，伽利略總算放鬆了緊繃的雙肩。",
  "turn": "0",
  "def": "0"
}