{
  "name": "鍊合化光 · 佩脫拉",
  "attr": "光",
  "rare": "6",
  "id": "2028",
  "cost": "20",
  "race": "魔族",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "943,1200,93",
  "stats": "951,1209,96",
  "statsMax": "1770,2167,421",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "不老魔法",
  "lskill": "魔族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　某個房間裡，一名女子坐在梳妝台前，呆然看著倒影在鏡中的影象——曾經閃爍光芒的金髮此時暗啞無光，更夾帶了數根白髮；光滑有彈性的皮膚浮現代表年老的斑點。她撫上眼角，指腹傳來不平的觸感。<br><br>　　「到底怎樣才能消除這些皺紋……要怎樣才能停止我身上流逝的時間……」眼淚不由自主湧上女子的雙眸，快要落下之際傳來門扉被打開的聲音，女子連忙擦拭濕潤的眼角，剛收斂心情便被某人從後抱入懷裡。<br><br>　　「佩脫拉，羅夢園的研究進行得很順利，很快就能帶你回去我的故鄉，只要到那裡就能讓你變成和我一樣，這樣你就能和我永遠在一起了。」<br><br>　　「薛丁格……」佩脫拉回握薛丁格的手，看著鏡子裡的他，身為機械族的他不會衰老，與日漸枯朽的自己不同，看上去永遠年輕。<br><br>　　這種鮮明的對比使佩脫拉更加難堪，她不欲再看，拉著薛丁格走到房中刻意裝著熱衷地聊起來，希望忘記這殘酷的事實。然而，每晚她都會驚醒，看著薛丁格如孩子的睡臉，她終於下了決心。<br><br>　　某天午後，薛丁格去研究室之際，她收拾裝備留下紙條便出發，前往世人避之則吉的地方——深淵。自遙古的時代便存在，無數魔物在沒有盡頭的深淵滋生，尋常人若貿然闖進去，只會屍體無存。<br><br>　　然而，佩脫拉不是尋常人，她擁有豐富魔法和鍊金知識，與薛丁格研發出多項造福人族社會的發明，其實力足以讓她應付深淵魔物的攻擊。<br><br>　　佩脫拉來到深淵，四周漆黑如墨，沒有任何光線照射進來，只有魔物的耳語包圍這個空間。 <br><br>　　『首先要找到路。』佩脫拉拿出一個布袋，舉起法杖俯首默唸咒文，璀璨的金光隨之燃亮，驅走深淵的幽暗。金光化成粉塵躍出布袋，在看不到盡頭的深淵中畫出一條軌跡。<br><br>　　佩脫拉沿著金粉所指而行，來到一個深陷的坑洞處，那裡有一道比佩脫拉巨大三倍的身影虎伏著。那巨影察覺到有人靠近，抬起頭咧開嘴巴笑說︰「哦～竟然有來訪者，還是弱小的人類，是來送死的嗎？」<br><br>　　「你就是能讓人恢復青春的魔物嗎？」佩脫拉語調沒有一絲畏懼，直視那魔物的眼內，她那大無畏的模樣挑起了魔物的怒氣。<br><br>　　「真是無禮的傢伙！讓我來好好教訓你一頓！」魔物張大口咆哮一聲，那巨響造成多次的回音，轟進佩脫拉的耳內，教她五感混亂，無力支撐身體單膝跪地。<br><br>　　「呵，愚昧的人類，識趣的話就求饒吧，哄得我開心的話或會網開一面，殺你殺得痛快一點。」<br><br>　　「唉……」佩脫拉扶住手站起來，臉上沒有懼意只有不耐煩，看著魔物的眼神高高在上，完全不把魔物放在眼內，「看來不讓你吃點苦頭，你這魔物是不會乖乖回答我的問題呢。」<br>　　<br>　　「你這狂妄的人類！我生氣了，就算你向我求饒也別想我放過你！受死吧！」魔物張大嘴巴、猛力蹬腳撲咬佩脫拉，但牠的攻擊卻撲空了。<br><br>　　「消、消失了！」<br>　　「我在這裡。」佩脫拉的聲音在魔物頭頂上響起，她在最後關頭擲出火石，並用元素之力引爆，炸出猛烈的動力將自己身體震飛至半空。<br><br>　　「好了，是時候來畫上句號。」佩脫拉從袋中拿出金球和銀球，朝空中輕輕一拋，然後舉起法杖，畫出代表循環的圓圈。<br><br>　　轟隆！兩顆球迅速膨脹成兩支金銀金屬錐體，並朝魔物左右手彈射而去——<br><br>　　「呀呀呀——！」魔物發出淒厲的慘叫，因為那兩支金柱貫穿牠的雙掌，緊釘在地上。<br><br>　　這時佩脫拉亦安全著地，悠閒地走到魔物面前，那纖瘦的身體看不出藏有如此強大的力量。<br>　　<br>　　「好了，那你可以回答我的問題了嗎？」佩脫拉輕聲說︰「你是否能讓人回復青春？」<br><br>　　「……對……喝下我的血就能活化你的肉體，永遠青春。」魔物眼神閃礫游移，明顯懷著鬼胎，但佩脫拉被內心強烈的渴望所蒙蔽，沒有看穿魔物的心思，毫無機心喝下魔物的血液。<br><br>　　「這……那些可恨的斑點還有討人厭的皺紋都消失了……太好了……等等……這是——呀呀呀！」佩脫拉雙手抱頭、痛苦地哀號，「不，不要拿走我的記憶……薛丁格……救我——」<br><br>　　佩脫拉金眸染上混沌的黑暗，表情麻木恍如人偶般，她遲鈍地轉臉，茫然地呢喃︰「嗯……這裡是……我甚麼也記不起來……我到底是誰？」<br><br>　　「你是我所創造的東西，終生侍奉我。」魔物掙脫金屬柱的束縛，來到佩脫拉揚起得逞的笑容說。<br>　　<br>　　失去所有記憶的佩脫拉如初生的嬰兒般，將魔物的話語當成事實，留在深淵為魔物所使役，但每隔一段時間她的胸口就會揪痛起來，淚水失控地滑下來。<br><br>　　『為甚麼我會這麼痛苦？好像心被挖開了一樣……』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}