{
  "name": "我思故我在 ‧ 笛卡兒",
  "attr": "水",
  "rare": "6",
  "id": "2030",
  "cost": "10",
  "race": "機械族",
  "series": "科學與哲理",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1422,560,109",
  "stats": "1435,565,111",
  "statsMax": "2763,1110,317",
  "exp": "1200+1000",
  "sell": "6000+100",
  "allMaxBouns": "260,185,95",
  "skill": "鑽探激濤",
  "lskill": "水之震怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[實踐存在的方法論]]",
  "story": "<br>　　玫麗的音色在祭祀廣場響起，一道嬌小的身影側坐於廣場一柱高聳的石柱上。她閉目，雙手左右飛揚，元素隨著她的指尖游移躍動，撞向包圍在她四周的樂器，奏起豐富悅耳的樂章，忽然樂聲戛然而止。<br><br>　　「誰？」<br><br>　　「莎娜，是我。」一道紫影自暗處走出來——狀似蝙蝠的紫獸華倫西亞。<br><br>　　「巴哈姆特有甚麼事找我嗎？」妖精莎娜徐徐的說，儘管看起來弱不禁風，但她散發的氣度讓華倫西亞都震服。<br><br>　　「不，巴哈姆特昨天釋放了龍火，現在沉睡中，是我需要你幫忙。」<br><br>　　「哦，甚麼事讓你不惜費這麼多功夫來上層找我？」<br><br>　　「我……不知道那東西到底是甚麼，所以希望你來幫忙。」<br><br>　　「你也不知道的東西……」莎娜輕躍如蝴蝶般輕盈落到地上說︰「帶我過去吧。」<br><br>　　華倫西亞恭敬地點頭，拍打雙翼朝地底深處前進。他們穿過多個區域，來到一處隱蔽的空地，還沒靠近便見到空地的中央閃爍著柔和的金光。<br><br>　　「那就是你所說的『東西』……」莎娜忍不住皺眉，因為那「東西」，不，不能用東西來形容，硬要說更像個巨大的蟲繭。<br><br>　　蟲繭被無數金屬管狀物纏繞，仿如蛛絲般層層包裹著，似乎在保護著蟲繭裡頭之物。<br><br>　　『那些管……和活管很相似，但又有點不一樣……』莎娜思忖但得不到答案。<br><br>　　「你留在這裡，我過去看看。」莎娜謹慎地邁步，朝中央蟲繭走去，但舖陣在地上的金屬管不容許她的靠近，竄出來從四方八面襲擊莎娜。<br><br>　　莎娜不以為意，舉起右手運轉力量，將木元素壓縮成元素利刃斬向那些金屬管，同時筆直走到蟲繭前。她一邊防備著金屬管的攻擊，一邊凝聚更多的元素化成劍，用劍剖開那巨大的蟲繭。<br><br>　　剖開的瞬開濃稠金液洶湧而出，同時一具金屬體自開口滑出來——那是一名外表似七、八歲男孩的機械族。<br><br>　　莎娜扶起機械族驚訝地審視著對方，因為太驚訝而忘記防備，直至華倫西亞的呼喊︰「莎娜！小心後面！」<br><br>　　莎娜回頭，發現那些金屬管竟不知不覺交纏成難以名狀的球體，球體凹凸不平的表面迸裂出多個縫口，噴出帶有腐蝕性的黑氣，衝向莎娜——<br><br>　　鏗！由木元素編織而成的盾阻擋了球體，不單如此，球體上方更懸浮多把由元素造成的利刃。<br><br>　　「別小看我。」莎娜低喝，利刃紛紛插進球體裡，受到重擊的球體扭動數下後便頹然倒下，可是更多的球體冒出，蠢蠢欲動靠近莎娜。<br><br>　　『這數量要一邊護著這傢伙一邊戰鬥，就連我也有點吃力。』莎娜左右張望，同時內心盤算著各種對策。<br><br>　　「莎娜！抓住我！」華倫西亞飛到莎娜上方，朝她伸出手。<br><br>　　『對，沒必要與那些東西戰鬥。』莎娜扛起機械族，雙腳用力一蹬抓住了華倫西亞的手。<br><br>　　牠連忙拍打翅膀飛走，起初那些球體還不甘心，伸出金屬管想來阻止莎娜他們逃離，但速度還是華倫西亞更勝一籌。<br><br>　　「飛到這裡應該安全了。」華倫西亞降落到一個安全的洞窟，莎娜將那機械族放到地上，沾滿金液的金屬身體反射著光芒，華倫西亞好奇湊近察看。<br><br>　　「他是機械族……但他和我之前見過的機械族相比細小很多……」<br><br>　　「是因為姆姆的力量減弱了……」莎娜若有所思。<br>　　『姆姆……在這種情況下，你仍然要創造出新的生命……難道這是你新的啟示嗎？』<br><br>　　「把他交給我吧，你照顧巴哈姆特已經夠忙碌了。」莎娜再次把機械族扛在身上，與華倫西亞分別後，回到祭祀廣場。<br><br>　　莎娜將機械族身上的金液擦走，對方仍然沒有醒過來，她沒有焦急，再次開始被華倫西亞打斷的演奏。在溫柔的樂聲包圍下，機械族醒過來，他撐起身帶著迷茫地環視四周，直至看到莎娜便不再移開眼神。<br><br>　　「你是……」<br><br>　　「我是妖精莎娜。」莎娜停下奏樂，平和地說。<br><br>　　「莎娜……我喜歡這個名字，也喜歡你。」男種機械露出天真的微笑，「但你和我很不同呀，難道妖精都長得不一樣嗎？」<br><br>　　「因為你不是妖精，而是機械一族。」<br><br>　　「機械……那我叫甚麼名字？」<br><br>　　「你……」莎娜想起那永遠有著創新想法的機械族，那時候是他負責為新生機械族命名，但現在他已經不在，莎娜垂首掩飾那黯然的神色。<br><br>　　「你叫做笛卡兒。」<br><br>　　之後，笛卡兒與莎娜一起生活，莎娜將自己懂得的教授給笛卡兒，但笛卡兒還是不滿足，四處搜集被記入訊息的金屬，並埋首於解讀。<br><br>　　可是這仍無法滿足笛卡兒的求知欲，儘管莎娜想阻止，但她對此無能為力。<br><br>　　終於來到這一天，笛卡兒整理好行裝，正要離開之際，莎娜出現了︰「你真的要離開嗎？上面的出口已經封閉了，你是不可能到外面的世界。」<br><br>　　「莎娜，你很久沒到上面吧，或許那個出口已經被打開了。」<br><br>　　「不可能。」莎娜嘆一口氣，「就算真的打開了，上面有著許多危機，你甘願拿生命作為代價，去追求那近乎零的可能性嗎？」<br><br>　　「莎娜，留在這裡或許生命不會受到威脅，但這樣真的叫活著嗎？或許我只不過是你幻想出來的存在。」<br><br>　　「胡鬧，你確實活著，笛卡兒。」<br><br>　　「對呀，正因為我活著，所以我在思考，所以我想知道更多世界的事，然後繼續去思考自己存在的意義。」笛卡兒帶著充滿生命力的躍動說著，那模樣讓莎娜想起很久以前那位機械族，那位一直追尋著不可實現的夢的機械族。<br><br>　　「你和那個人很相似呢……」莎娜笑了，「去吧，即使會後悔、即使會絕望，那也是你所選擇。」<br><br>　　「謝謝你，莎娜，謝謝你對我的照顧。」笛卡兒緊緊擁抱莎娜好一會兒，依依不捨鬆開手轉身離去。莎娜拿起豎琴，昂首高歌，雙眸帶著疼愛和憐惜看著遠去的背影。<br><br>　　『我無法與你同行，只能為你高歌，祝願你在旅途中覓得所求。』<br><br>　　莎娜的歌聲再次在寂寥的祭祀廣場迴盪，久久沒有止息……",
  "turn": "0",
  "def": "0",
  "teamskill2": "機械族特性：<br>I. 每首批消除 1 粒自身屬性符石<br>⇒ 自身行動值提升 2%<br>II. 每首批消除 1 粒心符石<br>⇒ 自身行動值提升 1%<br>III. 行動值愈高<br>⇒ 自身攻擊力提升愈多<br>⇒ 最大提升至 2 倍。<br><br>IV. 當所有機械族成員的行動值<br>     達至 50% 或以上時<br>⇒ 機械族成員屬性的符石效果提升<br>⇒ 每個機械族成員可提升 10% 效果<br>⇒ 最高 60%<br><br>V. 當所有機械族成員的行動值<br>    達至 100% 時<br>⇒ 機械族成員每回合<br>    以 25% 自身攻擊力<br>    隨機追打自身屬性或<br>    自身克制屬性的攻擊 1 至 2 次<br>條件：<br>隊伍中有 ≥2 個機械族成員"
}