{
  "name": "夏娃",
  "attr": "火",
  "rare": "5",
  "id": "2053",
  "cost": "8",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "510,712,61",
  "stats": "516,722,64",
  "statsMax": "856,1225,232",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "火焰猛擊 ‧ 強",
  "lskill": "魔念之罪",
  "evoto": "2054",
  "evo": "257,266,263,386,387",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　    大街上，一名婦人將夏娃推跌在滿是泥濘的水窪中，騎著馬車的馬伕連忙拉扯韁繩，馬蹄才沒有踐踏過夏娃的身體。<br><br>　　夏娃渾身沾滿骯髒的泥濘，但依然無損她的美態，她悠然地撥動秀髮，散發著超脫的魅力。<br><br>　　「你勾引我的丈夫！」婦人聲嘶力竭地喊。<br><br>　　「是他每天跑來找我，我從來沒有主動找過他。」夏娃說話中沒帶半點咄咄逼人。<br><br>　　「你……說謊！我、我的丈夫不會這樣對我！」<br> <br>　　然而夏娃字字確鑿，婦人的丈夫從第一眼看到夏娃，他便哭了。他震驚於世上竟有如此脫俗的女人，驚覺他的前半生都白白過了，後來當夏娃要離開時，那個男人再哭了，驚惶地扯著她的腿，如將被遺棄的寵物。婦人得知丈夫移情便找上夏娃來算帳。<br>     <br>    　「怎麼回事！」在馬車中的老富翁見馬車遲未行駛，探頭出去，看見婦人舉起角落的掃帚，作勢要向夏娃揮下。<br><br>　　「停手！」老富翁大聲一喝，連忙從馬車下來，攔在夏娃和婦人兩人之間。<br><br>　　「德利先生，你來得正好了，你為人正直，一定要為我主持公道！她搶了我的丈夫！」<br><br>　　「你可以叫他來對質，如果這會令你舒坦一點。」夏娃以真誠的表情回答。<br><br>        婦人啞口無言，不敢吭聲叫他來對質，因為她知道自己會輸。夏娃不在，她的丈夫已失去靈魂，和死去沒差了。她看到在場在圍觀的男人們，他們的神緒已經被夏娃所奪。她不禁撫心自問，如果她是男人，她抵受得了夏娃的引力嗎？連她自己也無法確定。<br><br>　　沒人明白為何婦人突然轉身而去，德利掏出一條手拍遞給夏娃道：「看你渾身是泥，若需要地方整理，可以到我的別墅。」<br><br>      「我不需要，但我沒去過別墅，我想看。」夏娃貼起來望向德利，紅唇一彎，綻放淺淺的微笑。<br><br>       這時德利才看清楚面前的夏娃，再無法移開眼。她就像由傳說匠人謹慎測量每一吋的弧度，細心切割雕琢，五官恰如其分，巧奪天工。<br><br>　　然而單純外表的完美，並不足以撼動對美有著高要求的藝術收藏家德利，夏娃卻連那些無法觸碰、直達心靈、意識以至靈魂的部分都美不勝收。<br><br>　　她深邃的雙眸盛載自由、筆挺的鼻樑展現率真、豐潤的紅唇含蘊飽腹，她身體每一個部分都在演釋世界的美。<br><br>　　在這瞬間，德利只能嘆息，因為他找不到適合的詞語來讚美夏娃。<br><br>      回到別墅，夏娃跨過豪宅大門，客廳牆壁掛著無數幅價值連城的藏畫，陳設架上放滿各式各樣的藝術品。<br><br>　　夏娃像興奮的小孩張開雙手旋圈，用閃閃發光的目光繞覽著藝術品。<br><br>　　「大家都很美喔，嘻嘻，你看～」夏娃隨性地拿起放在中央被珍而重之看待的藍寶石項鍊並戴上身。<br><br>　　那條藍寶石項鍊是德利花了無數心思和金錢才買回來，平時來打掃的傭人走近項鍊已被德利喝退，但項鍊已經不值一提。只要能令夏娃覺得高興，德利在所不惜。<br><br>　　為怕她著涼，德利帶夏娃上樓來到浴室前，可是當關上門看不見夏娃的那一刻，德利內心忽然恐懼起來。<br><br>　　『她會不會趁我逃走……不、不可以，我好不容易才找到了……我不容許她消失！』<br><br>　　行為正直的德利做出他人生中最苟且的行為——闖進年輕女子的房間。<br><br>　　「哦，你來得正好。」夏娃已經洗完澡，但沒有穿回衣服，一絲不掛站在露台前，朝德利揚起欣喜的笑容，「今天的夕陽多美麗，呀～沒有任何事比欣賞眼前的美景來得重要。」<br><br>　　夏娃沒有責怪德利的潛矩，亦沒有因裸身被看見而感到羞愧，只是專注地遠眺那橙黃的天際。斜暉從山巒間照射過來，尚未拭乾的豆大水珠倚在夏娃的裸體上，點綴出點點晶瑩亮光。<br><br>　　德利像被施下魔咒般走到露台前，與夏娃一同觀望，明明是尋常不過的夕陽，但不知為何德利覺得美得不思議。<br><br>　　或許因為有夏娃存在，其他的事物亦跟隨變得美麗。<br><br>　　「我喜歡這裡，有很多我從沒見過的美麗事物。」夏娃興嘆一聲，踮起腳尖旋圈、併腿再旋轉，她的動作比德利砸上萬金才能看到的舞蹈表演來的拙劣，卻讓德利目不轉睛。<br><br>　　「求求你，留下來吧，我願為你搜羅世上最有意思的物品。」<br><br>　　德利閉上了眼睛，他第一次清晰地感受到，記憶中曾經竭力追尋的珍貴寶物，現時正逐漸失去光采。<br><br>　　「你，是一種原罪。」德利茫然呢喃，他清楚知道，眼前的尤物才是他尋覓已久，最值得收藏的藝術品。<br><br>　　夏娃聽到德利的話，笑了，揉合著純真與魔魅的笑容。<br><br>　　使人喘息、讓人衝動、驅使人失控、誘惑人墮落至深淵，卻依然甘願，這就是夏娃。",
  "turn": "0",
  "def": "0"
}