{
  "name": "龍陽君",
  "attr": "木",
  "rare": "5",
  "id": "2055",
  "cost": "8",
  "race": "妖精類",
  "series": "妖魔傾城",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "1055,442,210",
  "stats": "1055,442,210",
  "statsMax": "1319,553,423",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "大地猛擊 ‧ 強",
  "lskill": "妖魔萬鈞之怒",
  "evoto": "2056",
  "evo": "248,253,258,266,268",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　燒得旺盛的火焰在爐頭上生舞，半密封空間內的空氣因而變得炙燙，或許因為這樣身處在屋內的男子龍陽君此刻全身裸裎，斗大的汗水綴點在他美麗的身驅上。<br><br>　　龍陽君軀體之美在於其勻稱的結實肌肉，不多不少分佈在無瑕的肉體上，展現出力與美的平衡，揉合女性的柔軟和男性的剛陽，那美態直叫人看得入迷。<br><br>　　鏗！鏗！鏗！<br><br>　　龍陽君以鐵錘捶打燒紅的劍胚，打了數下放進火裡燒紅，多次重覆這工序，終於他覺得滿意把劍胚放進水裡，頓時大量煙霧升起沙沙作響，之後他再以銳石開封，鈍刃在他的巧工下化為鋒利的劍刃。<br><br>　　「龍陽君，這就是你心目中的絕世名劍嗎？」這時一名俊朗男子走進來，親暱地環住龍陽君裸露的腰身，端視著龍陽君剛打造的劍敬佩地說︰「多漂亮的劍，連我這個外行人也曉得這劍是非常厲害。」<br><br>　　「是嗎？」龍陽君不以為意，更反手握劍，用劍在手背上一劃，皮膚瞬即被利劍割開，鮮血直流。<br><br>　　這一幕把男子嚇得驚呆，愣了一會才慌忙以撕下衣袖為龍陽君紥緊傷口問︰「你怎麼忽然要自殘？」<br><br>　　「我不是自殘，只是試過劍罷了。」龍陽君舉起劍身，他流到劍上的鮮血俐落地一瀉而下，見此他搖頭嘆息，「還是失敗了嗎？」<br><br>　　「誒？我瞧這劍鋒利得很……」男子疑惑。<br><br>　　龍陽君隨手將劍丟到地上，冷哼一聲，「不吸血、無殺意的劍又怎能算好劍。」<br><br>　　「不要緊，以龍陽君的才華很快就能打造出稱心的名劍。」男子握住龍陽君受傷的手，溫柔地舔舐他的傷口，動作溫柔細膩，生怕傷到龍陽君般。<br><br>　　明明被當成瑰寶般珍而重之看待，龍陽君卻不覺得愉悅，胃部更湧上不適。他皺緊眉頭甩開男子的手輕叱︰「別像待女人那般待我，我討厭這種溫吞的碰觸！」<br><br>　　「我不想再粗暴對待你，這樣做你會受傷，我希望能珍視你。」男子深情地說，但他的情意無法傳遞至龍陽君的內心。<br><br>　　「夠了。」龍陽君內心躁動、嘔心感更強烈，無法忍耐的他披上掛在旁邊的大袖寬衫，便大步離去，不理在後方大聲叫喊的男子。<br><br>　　『那傢伙沒救了，竟然想溫柔對待我……這明明就是我最不想要的，我渴望的是疼痛和辱罵，這些才最適合骯髒的我。』龍陽君揪住胸前的大袖寬衫，鼻息變得粗重，臉色泛紅。<br><br>　　『啊……有誰能用足以讓我死亡的痛苦來填滿我……呵，找到了～』龍陽君像老饕找到美食般雙眼發出精光、以舌輕舔嘴唇。<br><br>　　前方大街上有名裸著上半身的壯漢在搬運著重物，壯漢每次用力都令肌肉賁張，看得龍陽君渾身炙燙，他快步走過去，背起手湊近壯漢。<br><br>　　「這麼早就如此勤快真是讓我敬佩。」<br><br>　　「誒……不，才不是那麼大不了的事。」壯漢抬起頭，與龍陽君那張俊秀的臉容近距相對，嚇得急退一步。壯漢的氣息不知不覺粗喘起來，心跳不覺加速，這一切都是因為龍陽君超脫男女的美麗。<br><br>　　「不用這麼拘謹。」龍陽君莞爾，那抹笑容帶著情慾的魅惑，他挨近壯漢，伸出食指在壯漢滿佈汗水的胸膛游移，還刻意屈起指腹、以挑逗方式撫摸著。<br><br>　　「我不是柔弱的姑娘，你粗暴點對待也可以喔，假如你想，我可以陪你做一些姑娘家不能做的事。」<br><br>　　「可是這、這不太合宜。」雖然壯漢口裡這樣說，但身體並沒有抗拒龍陽君的觸摸。<br><br>　　龍陽君低呵一聲，舉起手腕展示套在腕上的銀鐲。上面鑲有璀璨的寶石，一看便知是高檔飾品︰「只要你哄得我開心，這銀鐲就是你了。」<br><br>　　「真的嗎？」壯漢粗魯地捏住龍陽君的手腕，力度之大讓龍陽君發出一聲痛呼，壯漢見狀立即鬆手，驚問︰「我，我不是有意的。」<br><br>　　「不，弄痛我就對了，來吧。」龍陽君拉著壯漢來到隱蔽的小巷，坐到一旁的木箱上。龍陽君半掀寬衫展露光滑的肩膀，以指尖挑起壯漢的下巴燦笑說︰「盡情蹂躪我就好了，我只適合這樣的對待。」<br><br>　　壯漢的慾望被龍陽君挑撥出來，他如發情的猛獸撲向龍陽君，正要墮進快感的深淵時，一陣腳步聲響起，驚醒了龍陽君和壯漢……",
  "turn": "0",
  "def": "0"
}