{
  "name": "斷袖縱情 · 龍陽君",
  "attr": "木",
  "rare": "6",
  "id": "2056",
  "cost": "14",
  "race": "妖精類",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2014,844,400",
  "stats": "2014,844,400",
  "statsMax": "2563,1073,823",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "慾念之誘",
  "lskill": "魔魅合擊",
  "evofrom": "2055",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　打擾龍陽君和壯漢是兩名持武器的男子，殿後的傲然男子呂布，前方是對著呂布諂媚的男子袁紹。<br><br>　　「呂布大人，穿過這小巷再往前走便是鍛造師的所在……啊！你、你們兩個男人衣衫不整在小巷做什麼？」<br><br>　　龍陽君嗤笑出來，以帶著嘲弄的眼神看著氣急敗壞的袁紹，一點不覺得羞恥，反而悠然自得說︰「你是瞎子嗎？我們要做什麼還用明說嗎？」<br>　<br>　　「我才沒有瞎！」袁紹怒喝，其怒意讓壯漢畏縮欲退後，龍陽君卻不容他離開，以雙腳勾住他，媚笑呢喃︰「不用理他們，再者有觀眾看著不就更讓人興奮嗎？」<br><br>　　「你、你、你這不要臉的娘娘腔！竟然如此放蕩、污了我們偉大的呂布大人的雙眼，我袁紹不能原諒！」<br><br>　　袁紹拔起腰間的配刀，揮向龍陽君，可是卻揮空了，不單如此，龍陽君與壯漢的身影消失在眼前。<br><br>　　「袁紹，後方！」呂布察覺到殺氣開口提醒，但袁紹卻反應不過來，手腕被黑影砸中，手中的刀被黑影奪去，下半身重要部分更被對方捏了一下。<br>　<br>　　「連自己的武器都握不住，這刀給你用實在浪費。」黑影——龍陽君優雅轉身將刀擱到袁紹的頸上嘖嘖地說。<br><br>　　剛才他在袁紹揮刀前一腳踢開壯漢、蹲低身避過攻擊，迅即繞到袁紹身後。<br><br>　　「嗚哇！」跌坐在地上的壯漢慘叫一聲連爬帶跑離去，龍陽君見狀皺眉瞪視袁紹，「都怪你們，害我好不容易找到的獵物跑掉了，快給我道歉！」<br><br>　　「我為什麼要——」袁紹想反駁卻被呂布一掌搧掉，呂布凶狠地睨視袁紹，「夠了，還不快向龍先生道歉！」<br><br>　　「誒？龍……先生？」袁紹驚訝地看著龍陽君，「你就是聞名世界的武器鍛造師龍陽君嗎？」<br><br>　　「你們又是誰？」<br><br>　　「我是將來統治天下的名將呂布，今天來訪是想你幫我鍛造——」<br><br>　　「我拒絕。」龍陽君扔下袁紹的刀，興味盡失地轉身想離去，可是呂布的話卻阻止了他的腳步——<br><br>　　「龍陽君，五歲時因親父病逝，七歲時親母再婚，八歲因長得漂亮而成為了後父的——哦！」呂布拿起長戟擋住龍陽君刺來的短劍，那短劍是龍陽君親手鍛造並貼身攜帶。<br><br>　　「偷襲可不是好習慣。」呂布說。<br><br>　　「比起隨便揭露他人瘡疤來得好多了。」龍陽君此時溢出的殺意濃密得在旁的袁紹都感到畏懼。<br><br>　　呂布卻因此而露出笑容，對他來說，能與強人交手才是最重要。呂布抽手退後重整姿勢再次攻向龍陽君，頓時鏗鏘聲綿密奏起，頃刻間二人已交手近百招，二人氣息變得沉重。<br><br>　　龍陽君的殺意此刻已經沉澱，取而代之是與高手交戰的快意，內心深處認同著眼前握著長戟的男子。　　<br><br>　　『這個人注定非同凡響。』龍陽君憑過去的經驗得出這結論。<br><br>　　「接下來是最後一擊了吧。」呂布掙緊下盤握起長戟，揚起快慰的笑容向龍陽君撂下戰書；龍陽君了然勾起嘴角，欣然接下呂布的戰書，側身提腿，全身肌肉用力，準備擊出渾身一擊——<br><br>　　鏗！<br>　　長戟無法承受連番的戰鬥，被龍陽君的短劍擊斷，斷戟甩飛至半空直插於地上。<br><br>　　「是我輸了。」明明身為敗者，但呂布桀驁的態度讓人覺得他才是勝利者。<br><br>　　「……明明輸了，為何你還能如此豁然？」<br><br>　　「我已盡力，拚盡所有而戰，既無憾亦無悔。」<br><br>　　「哈哈哈……」龍陽君忽然爆笑起來，「我從沒見過像你這種狂妄自大的人，挺有趣，是你的話必能把我造的武器運用自如吧。」<br><br>　　龍陽君移開劍，朝呂布勾勾手指，「來吧，我就為你做一把天下無雙的絕世武器！」",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每進入下一層數 (Wave) 時，隨機將 3 粒符石轉化為妖族符石<br>發動條件：<br>隊長及戰友為妖精類成員，並以母愛啟蒙 · 驪姬、斷袖縱情 · 龍陽君或殉愛杳渺 · 楊玉環作成員"
}