{
  "name": "武則天",
  "attr": "光",
  "rare": "5",
  "id": "2057",
  "cost": "8",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "769,673,55",
  "stats": "773,681,58",
  "statsMax": "1017,1088,232",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "閃光猛擊 ‧ 強",
  "lskill": "魔曌之勢",
  "evoto": "2058",
  "evo": "259,266,263,386,387",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　破曉劃破厚重的雲層，晨曦灑在鏢局內房子的瓦頂，在廣闊的練武場上勾勒出一道弧線的陰影。鏢師們在場上做著日常的鍛鍊，規律的練武聲和武器撞擊聲此起彼落。<br><br>　　場內角落有一涼亭，少女武則天端坐在涼亭石椅上，她捧著繡盤，拈起線來回穿梭，針刺起飛揚的鳳凰，但她心不在焉，游移的目光卻落在不遠處揮著劍年約七、八歲的男孩。<br><br>　　男孩是武則天的弟弟，他們的母親在生弟弟時難產而死，自此武則天便身兼母職，照顧弟弟以及打理家裡的大小事務。<br><br>　　「不是這樣！」站在弟弟身旁的老總管怒喝，這已經是他今天第十次斥罵，他板起臉嚴斥，「要我說多少遍你才明白，起手要靈活柔軟，中段要剛硬不撓，你那起手是什麼？硬得像顆石頭，給我再來！」<br><br>　　「討厭！我不練了！每天就一直在揮劍，我要出去玩！」弟弟跺腳大喊，本已練得滿頭大汗，加上老總管苛刻的指責，弟弟終於忍不住爆發，拋下劍轉身就跑，老總管氣得吹鬍子瞪眼睛追上去。<br><br>　　「姐姐！救我！」弟弟跑到涼亭躲到武則天身後，武則天無奈放下繡盤向老總管柔聲說，「他還小，先讓他休息一下再繼續吧。」<br><br>　　「……念在大小姐的份上，我去喝口茶回來再繼續。」老總管瞪了在扮鬼臉的弟弟才徐徐走進主屋。<br><br>　　武則天掏出手帕為弟弟拭汗輕聲說︰「你喔，下盤太用力，關節卡得死死的，又怎能動得暢順呢？」<br><br>　　「劍有什麼軟的硬的，飯的軟硬我就懂。」弟弟嘟起嘴巴嚷嚷，武則天噗嗤一聲笑出來，輕彈弟弟的額頭說︰「你這個貪吃鬼，好了，再耍一遍給姊姊看，好不好？」<br><br>　　「嗯……好吧。」弟弟撿起丟到地上的劍，擺起架勢準備再練之際，不遠處傳來驚呼——鏢師手中的劍被比試對手擊飛，半空飛旋，朝弟弟那方疾馳而至！<br><br>　　『我一定要保護弟弟！』武則天瞥見涼亭旁放著的紙傘，二話不說抓起紙傘，跨出闊步，急步衝到弟弟面前，舉傘耍出總管教導弟弟的劍法——傘尖柔軟地繞上劍身再轉為剛硬，瞬間改變劍飛行的方向，落到弟弟腳前，劍身沒入地上。<br><br>　　在場人士看到武則天這出神入化的技術，無不覺得武則天天性聰敏，感官敏銳，讚嘆她剛才那超乎想像的一擊。犯錯的鏢師慌張地道歉；年長的鏢師察看弟弟有沒有受傷，他們清楚弟弟在當家心目中的地位，要是受傷，他們全部肯定遭殃。<br><br>　　鏢局外不遠處傳來浩蕩聲勢，武則天知道父親運鏢完畢，帶領大隊回到鏢局。<br><br>　　「父親，你回來了，工作辛苦了。」武則天看到父親回來，美眸頓時亮起，本來沉穩的氣質煥變為如小女孩的雀躍。儘管平時武則天多聰慧成熟，她依舊是荳蔻年華的少女，仍然有著天真爛漫的一面。<br><br>　　她拋下所有人來到父親面前，帶著期待看著父親。<br><br>　　『我保護了弟弟，父親應該會稱讚我吧。』<br><br>　　可是她的期許落空，父親沉下臉不悅地說︰「鏢師告訴我你用了鏢局內獨傳的武功，你竟擅自偷學！」<br><br>　　「我沒有……只是總管教弟弟時一起聽，聽著聽著便學會了……」與武則天的想象截然不同，叱喝傳進了武則天的耳裡。<br><br>　　父親冷眼一瞥說：「女子無能，鏢局的武功只許你弟可練。你可知錯？」 <br><br>       武則天壓下內心的委屈說：「……對不起，女兒只想護弟周全。」 <br><br>       父親並不在乎武則天的答案，她只是個女兒，不值得浪費他的時間，轉向兒子問道：           「來給爹看看，有沒有傷著？」　<br><br>       『父親從來不會對我稱呼自己作爹……』相比起父親的責罵，剛才這句令她更心痛。<br><br>　　父親拉起弟弟的手：「來，明天爹親自教你劍術。」<br><br>　　武則天被留在原地，寂寥地看著父親與弟弟嬉鬧著，弟弟更揚起樂天的笑容，她伸出手、嘴巴張開欲喚停他們，但手伸到一半便頹然垂下，眼角閃動著銀光……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}