{
  "name": "禍國魔娃 · 褒姒",
  "attr": "火",
  "rare": "6",
  "id": "2062",
  "cost": "14",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1489,1061,163",
  "stats": "1492,1069,166",
  "statsMax": "1863,1916,494",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "魔媚之焰",
  "lskill": "魔魅合擊",
  "evofrom": "2061",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　女子褒姒來到與豐饒國家相鄰的山丘之頂，她似乎坐立不安，不斷來回踱步，喃喃自語︰「姐姐還不來的……我確實派了小妖去通知姐姐……難道姐姐不想見我……啊！是姐姐！」<br><br>　　一名長相美豔得不可方物的女子自天翩然而來，她收斂妖息輕盈著地，美目流轉，視線落在眼前的褒姒身上。<br><br>　　女子妲己略微訝然地審視著褒姒，柔聲說︰「你是褒姒……外表變了很多呢。」<br><br>　　「當然，當初我為妲己姐姐所救，自是不能辜負你的大恩，我努力修煉，終於練得現今的術力。」<br><br>　　褒姒父母受道人所誅，年幼的褒姒本險些亦遭殺害，但被尚為狐精的妲己所救，之後褒姒將妲己視為再生父母一直跟隨其後。<br><br>　　自由的妲己放任她的跟隨，可是妲己的妖力日益強大，反之褒姒依然弱小，終於在某次與他妖戰鬥中，褒姒無法追上，自此她們便各走各路。<br><br>　妲己並沒有將此事放在心中，因為對她來說，褒姒是可有可無，隨著與姜子牙的相遇，妲己遺忘了褒姒，直至前天收到小妖的傳訊，褒姒邀自己來相聚才想起對方。<br><br>　　換作平時的妲己斷然不會理會這種邀約，但與姜子牙相遇後經常聽著他的道德課，也讓妲己反省自身，過去冷酷無情的心添了一份善良，亦是這樣妲己才會來這裡。<br><br>　　可是褒姒的巨變讓妲己覺得不祥，她皺眉說︰「努力修煉？別以為我看不出來，你吃了人吧。」<br><br>　　「果然瞞不過姐姐，為了追上姐姐，不，為了變成像姐姐一樣，褒姒會不擇手段。」<br><br>　　「……你這性格倒是沒變。」妲己眼眸流轉，媚態自然生來，看得褒姒迷醉，妲己續說︰「你邀我來所為何事？」<br><br>　　「褒姒邀請姐姐是想讓你看一個精彩的表演。」褒姒合十雙手，雙眼閃閃發亮，如戀愛中的少女般。<br><br>　　褒姒鼓動體內靈力，火元素凝聚在其前方，慢慢積成一個巨大的火球，她手一揮，火球向山下那小國擲去，火勢以超乎想像的速度蔓延至整個國家，彷彿有人預先設計過一樣。<br><br>　　大火覆蓋整個小國，人們的慘叫聲甚至傳至褒姒她們所在，妲己見狀大聲質問褒姒︰「你為什麼這樣做？」<br><br>　　「之前聽聞姐姐最愛以酷刑對付人類，所以褒姒特意為姐姐獻上這最大的酷刑。」褒姒開心地旋圈，聽到人民的慘叫更加笑得合不攏嘴。<br><br>　　「為了這場酷刑，我可是花了很多功夫喔，先要迷惑這國家的國王，奪其大權，然後叫這裡的人在城內修築圍牆渠道，更叫人將油倒進渠裡，這樣只要我施妖術便能將這國家的人民活生生燒死。」<br><br>　　褒姒停下旋身，背起手瞅住妲己問︰「姐姐，你開不開心喔？」<br><br>　　她等待對方稱讚而雀躍不已，可是結果卻不像褒姒預期。<br><br>　　「無聊！」妲己沉下臉厲聲低喝，「我不會為這種無聊的事情而開心，看到這種事只會讓我覺得噁心！」<br><br>　　「這……不可能的……我——」<br><br>　　忽然天際閃耀的一道光芒打斷了褒姒的質問，穿著杏黃道衣的男子騎乘四不像來到妲己身邊，妲己一見到男子，臉容頓時一變，濃密的情意往外滿瀉。<br><br>　　「姜尚，你怎麼來了？」妲己嬌聲問。<br><br>　　「師尊感應人間有災難，特意叫我前來一探究竟，這是……何等慘淒，妲己，來助我一臂之力。」<br><br>　　男子姜子牙心繫於已被陷入大火中的小國，沒有為意一旁褒姒的怒視。<br><br>　　『姐姐，竟然戀上這男子……』聰慧如褒姒又怎會不察覺妲己的心意，只見怒火在褒姒心底蘊釀，很快積成殺意。<br><br>　　她暗自鼓動力量，火元素纏上她的雙手，她腳一蹬，舉起被火焰包裹著的手擊向姜子牙，然而妲己早已防備著褒姒，展開九尾，以妖力鼓動暗元素擋住褒姒的攻擊。<br><br>　　姜子牙喚來四不像，牠以猛力撞向褒姒，褒姒不敵被撞飛跌在地上。<br><br>　　「念在與你以前的情分，你這次攻擊姜尚我尚可不計較，但若有下次，我必會將你滅之。」妲己冷凝著美貌說著。<br><br>　　面對著妲己冷淡的對待，褒姒的心如被刀刺中般劇痛，但眼前之勢她確實無法敵過妲己和姜子牙，只能壓下怒意和傷痛，只能負傷而逃。<br><br>　　「可惡……一定是那個男人迷惑了妲己姐姐，姐姐以前才不會窩囊，我一定要拯救姐姐！」褒姒雙眸燃著炙熱的火焰。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每進入下一層數 (Wave) 時，隨機將 3 粒符石轉化為魔族符石<br>發動條件：<br>隊長及戰友為魔族成員，並以禍國魔娃 · 褒姒或烈女勳章 · 妺喜作成員"
}