{
  "name": "楊玉環",
  "attr": "光",
  "rare": "5",
  "id": "2063",
  "cost": "8",
  "race": "妖精類",
  "series": "妖魔傾城",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "950,447,230",
  "stats": "950,447,230",
  "statsMax": "1189,559,465",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "閃光猛擊 ‧ 強",
  "lskill": "妖魔萬鈞之怒",
  "evoto": "2064",
  "evo": "249,254,259,266,268",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　黃昏橙影薰染天際，與葱綠的山林相映輝照，一名書生揹著柴枝自山頂沿山徑下山。忽然林中傳來模糊的雜音，引起書生的注意。他好奇地走進林間，然後見到一名女子正要將頭擱到懸掛在樹椏間的白綾上。<br><br>　　「住手！」書生叫狀大喊並衝上前抱住女子雙腿，那衝力令女子失衡往旁邊一墜，書生也被拖累傾側跌倒在地下。<br><br>　　女子痛呼低吟，書生亦被摔得全身疼痛，但他無視痛楚，抓住女子的肩膀，怒氣沖沖地質問︰「你何以如此愚昧、竟打算輕生！這樣做你的爹娘會傷心欲絕！」<br><br>　　「我的爹娘上月雙雙病逝！」女子玉環顰蹙低喝，淚水盈上雙眸隱隱啜泣，楚楚可憐教書生的心軟下來。<br>　　<br>　　「抱歉，我、我……」書生一時詞窮，玉環幽幽地說︰「玉環既無兄弟姐妹亦無任何近親，像我這種手無寸鐵、目不識丁的女子在這個亂世只會遭逢厄運。」<br><br>　　玉環的淚水終於決堤，如斷線的珍珠串般落下，以輕渺的聲音說︰「與其慘遭凌辱，過著只為生存的日子，倒不如痛快死去。」<br><br>　　玉環輕輕推開書生站起來，霞光勾勒她豐腴的身段，她朝書生屈膝躬身，梨花帶雨說︰「感謝公子的熱心，但玉環心意已決，望公子成全。」<br><br>　　「不……我不能見死不救。」自到玉環那無助的姿態，激起書生護花之心，他上前抓住玉環的手，下定決心說︰「我來照顧你！」<br><br>　　書生將玉環帶回家中，二人開始一起生活，書生以禮待玉環，將屋內唯一的睡房讓給她，自己則到相鄰的書房就寢。<br><br>　　然而書生對玉環的情愫急速滋生，僅僅不經意的指間碰觸仍讓書生心動不已，所以當他見到玉環依然鬱鬱寡歡，心急如焚，怕她再起輕生之念。<br><br>　　某天他聽到友人提起夜晚城中會舉辦慶典，便帶玉環前來遊玩。書生還特地買來絢麗的新服給玉環，把她妝點得美麗。<br><br>　　「玉環，你看，那邊多熱鬧，大家都很高興啊。」書生揚起愉快的笑容指著不遠處燈火通亮的街道。<br><br>　　街道兩旁有著許多賣小玩意和食物攤檔，路中心行人熙來攘往。年輕男女嬉笑玩鬧，小孩互相追逐好不熱鬧，歡愉的氣氛在城中擴散。<br><br>　　可是這並不能打動玉環的心，她依然愁眉苦臉，但她的憂愁總是帶著令人難以抗拒的魅力，書生無法自持以依戀的目光看著玉環，所以當玉環往前絆倒時，他及時扶住她。<br><br>　　「你沒事嗎？身體有哪裡不舒服？」書生看著玉環變得蒼白的臉色，急切地問。<br><br>　　「頭好暈……這熱鬧的氣氛讓我想起以前父母曾帶我……」玉環一時傷感雙眼發紅，淚水如潮般湧上來，她連忙拿出手帕掩臉。<br><br>　　「我在旁休息一會便好了，你繼續逛吧。」<br><br>　　「唉，你心裡明白得很的，我又怎可能捨得丟下你一個人。」書生憐惜地看著玉環，眼神帶著濃烈的情意。<br><br>　　她羞紅了臉垂頭，那模樣更讓書生心癢難耐，但他生怕嚇跑佳人，壓下滿溢的情感，小心翼翼扶起玉環，來到人煙疏落的一角涼亭坐下。<br><br>　　這時三名穿著官服的衙役們在巡邏，為首的衙役長見到書生便走過去，「賢弟，你來參加慶典呢，今年真熱鬧我也想去逛逛。」<br><br>　　「慶典會辦數天，總能抽個空去吧。」書生回道。玉環害怕見到陌生人，躲在書生身後垂下臉瑟縮起來，但她曼妙的體態讓在場的衙役忍不住多瞄數眼。<br><br>　　「最近城鎮多了許多命案，剛剛在山頭又發現一具。」衙役長指著城鎮相鄰的山林，亦是書生遇到玉環的地方。<br><br>　　「他是被人殺害了嗎？」<br><br>　　「不，他是自縊的。」衙役長托起下巴，「以前曾經有過相似的事發生，那時聽聞元凶是一名貌美妖女，她專門勾搭男子，邀對方與她一同殉情，每成功令一男子為她殉情，便在手臂內側刺一朵花瓣。」<br><br><br>　　「這只是坊間胡謅的無稽怪談。」書生不以為意地搖頭說。<br><br>　　「我也這樣想，不過假如那妖女是個美女，我也想和她一起殉情呢。」衙役長語畢，用力拍打書生的背部，促狹地說︰「因為我不像賢弟，有個美嬌娘相伴，不阻礙你們談情說愛。」<br><br>　　衙役長拋下紅透了臉的書生和玉環，回到同伴身旁。書生撓撓頰看向玉環尷尬地說︰「不好意思，他就是這樣口沒遮攔。」<br><br>　　「不要緊。」玉環搖頭，「我好多了，不如繼續逛吧。」<br><br>　　二人在重新賞玩慶典，但過程中玉環一直心不在焉，書生怕她身體不適卻怕打擾他雅興而不敢說，便決定提早回家。<br><br>　　來到家門前，書生卻沒有走進去，玉環疑惑地轉身，「公子，你怎麼了？」<br><br>　　「……玉環。」書生猶豫了一會從袖中拿出一只玉鐲遞前，「我喜歡你，你願意成為我的家人嗎？這樣你就不會再孤獨一人，因為有我在。」<br><br>　　玉環哽咽一聲，淚水汨汨而流，但那她並非傷心，而是過於喜悅。她點頭，羞紅著臉靠到書生的懷裡，情意濃蜜，兩名年輕男女難耐內心慾望，共赴巫山去……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}