{
  "name": "殉愛杳渺 · 楊玉環",
  "attr": "光",
  "rare": "6",
  "id": "2064",
  "cost": "14",
  "race": "妖精類",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1814,853,440",
  "stats": "1814,853,440",
  "statsMax": "2309,1085,904",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "羞花之迷",
  "lskill": "魔魅合擊",
  "evofrom": "2063",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　夜幕垂下，圓月高掛，梟叫聲響，吵得安睡在床上的書生驚醒，他轉身想抱住玉環卻撲空了。<br><br>　　「玉環？」書生披上衣服下床找遍整間屋都不見伊人身影，開始憂慮，擔心她再現輕生的念頭，跑出屋沿路尋找，終於在屋後附近的一條溪河找到讓他魂繫夢牽的人兒。<br><br>　　她正在河中洗滌身體，水珠在其光滑的肌膚上流連，折射著明月的光亮，璀璨如星辰閃耀，不像人間所有。<br><br>　　那美不勝收的畫面讓書生不敢驚動，這時一隻大鳳蝶自樹叢間飛來，黑亮的蝶翅下方有一行豔藍的紋路，漂亮得很。牠在玉環身上繞了一圈後停在她的肩膀上。<br><br>　　『啊，連蝴蝶都受到玉環的美貌所吸引。』書生驚嘆不已，但下一刻卻變成驚嚇——玉環徒手抓住蝴蝶並活生生拔掉牠單邊的蝶翼！<br><br>　　「多漂亮的蝶兒，我來令你變得更美麗吧。」玉環雙眸閃閃生輝，嬌眉傾嘆，然後玉手捏緊，蝴蝶的生命在她手上消弭，她將手浸在河裡，蝴蝶的殘骸流走，玉環看著這景象難得地嫣然一笑。<br><br>　　「只要死亡才能淨化世上一切的骯髒。」<br><br>　　書生驚嚇得說不出話來，轉身腳步踉蹌跑回屋內躺回床上拉布蒙頭。就在他慌亂不已時，玉環回來了。<br><br>　　書生裝作熟睡，玉環不疑有他放輕手腳躺回床上，他默默等待直至她吐出沉穩的呼息，他才坐直起身，審視玉環陷入睡夢的美顏。　　<br>　　<br>　　『……貌美妖女，專門勾搭男子……』書生想起衙役長的話，腦海浮現玉環那可怕的舉動，以及相遇在山頭的巧合，這一切都讓書生內心戰慄不已。<br><br>　　書生緊張地吞嚥喉嚨，視線落在玉環被薄衣覆住的手臂，他伸手輕力拉下去，露出光裸的手臂，白晢內側有一處圓形的棗紅胎記。<br><br>　　「愛郎，怎麼——」玉環見到書生握住其手臂，立即察覺到他的企圖，露出傷心欲絕的表情，斗大的淚水撲簌撲簌地落下，「你懷疑我是那妖女嗎？」<br><br>　　口拙的書生沉默，亦等同間接承認，玉環嗚咽嬌泣，「既然連至愛的你都不信任我，我玉環留在世上又有何意義！」<br><br>　　她激動地衝出屋外，書生不勝防抓不住她，只能匆匆追著她，晴朗的天色竟在轉瞬間下起傾盤大雨。二人在雨中追逐，玉環來到海灘前，毫不猶豫踩進水裡，水深漸漸升至腰間。<br><br>　　「玉環！停下來！再往前你會溺死的。」<br><br>　　「這樣對我來說或許是更完美的結局，我不想再承受被愛人背叛的痛苦！」玉環大步往海中心走去，水已及至肩膀，這讓書生遲疑。<br><br>　　「看來，你對我的愛不過爾爾，永別了，謝謝你給了我幸福的時光。」玉環笑了，那抹笑容揉合著哀傷和喜悅，亦是一開始深深迷倒書生的笑容。<br><br>　　「不，沒有任何事可以阻止我愛你！」書生咬牙大步跨前，水淹過了他的下巴，但他同時抓住了玉環的手。<br><br>　　「來，玉環，我們回——」可是龐然黑影籠罩書生和玉環，滔天巨浪朝他們襲來，二人被強大的衝力拉進海底。<br><br>　　書生驚惶掙扎但仍緊握著玉環的手，巨浪衝開了玉環的衣服，靈出手臂內側，本來為圓形的胎記竟變成了盛開的紅花。<br><br>　　「只有死亡才能昇華世上的愛意，所以為了證明我們的愛情，請你和我一起去死吧。」玉環將朱唇湊近到書生旁，神奇地那話語竟清晰可聽。<br><br>　　『那……脂粉……她用粉遮住它……所以她真的是……』窒息讓書生無法思考，只見玉環以雙手捧住自己的臉，揚起無限喜悅的笑容，那一刻書生覺得幸福無比，緩緩閉上雙眸，迎接那安寧的黑暗……<br><br>　　晨曦初現，一名男子如常到海邊散步，走到半途見到一名女子全身濕透倒臥淺灘上，似乎是被浪推上岸。<br><br>　　男子慌忙走過去扶起女子，輕拍著女子的臉蛋，急切地呼喊︰「姑娘！姑娘！醒醒，你沒事吧。」<br><br>　　女子長睫顫動，快要甦醒過來，她美目流盼環視四周，露出哀傷的神色，精瑩的水珠剛剛停在長睫上，美得不可思議。<br><br>　　「這是……又失敗了嗎？」女子玉環以男子聽不到的聲量呢喃。<br><br>　　『但不要緊，還有下一次，總一天我會與愛人一起殉情的。』玉環勾起嘴角，揚起帶著哀愁的笑容，詭譎的美把男子迷倒……",
  "turn": "0",
  "def": "0"
}