{
  "name": "妺喜",
  "attr": "暗",
  "rare": "5",
  "id": "2065",
  "cost": "8",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "726,571,89",
  "stats": "729,579,92",
  "statsMax": "893,1015,262",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "暗影猛擊 ‧ 強",
  "lskill": "妖魔萬鈞之怒",
  "evoto": "2066",
  "evo": "260,266,263,386,387",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　妺喜在大街上匆匆行走，素色直裾袍襬翻飛不斷，足見妺喜情緒之重。她來到街中當舖抱滿東西的雙手騰不出來，便抬腳踢開門扉。<br><br>　　她砰地一聲將手中兩大袋包袱擱到當舖前枱上，用力之大使裡面的豔色女裳和飾品都跌出來。<br><br>　　妺喜俊秀的臉容此刻佈滿憤怒，她粗聲大喊︰「老闆，把這些混帳東西統統當掉！」<br><br>　　「妺喜姑——」當舖老闆被妺喜如厲鬼的怒視嚇唬，急急住口，「你這樣做又何苦呢，之後你哥哥會幫你贖回的。」<br><br>　　「這不到你來管，我只想這些礙眼的東西消失！」妺喜沉下面右掌朝枱猛力一拍，老闆只得拿著那些女裳和飾品去做定價。等待時妺喜不耐煩地抖腳，嘖嘖作聲，那模樣與尋常大家閨秀大相逕庭。<br><br>　　「我都說只能給你一百文！」突然一聲暴喝驚動妺喜，妺喜看過去，見到當舖店員瞪視一名穿著殘舊破衣的女子善兒，善兒長相柔美，即使店員態度惡劣，她還是溫和地問︰「這是我們的傳家之寶，能不能請你再看仔細一點？」<br><br>　　「煩死人了！你這東西寒酸得很，我開的價已經給多你——」<br><br>　　「一百文？」妺喜拿起善兒手上的頭飾放在燈下細看，矋視店員，「這頭飾以純銀鍍造，賣五百文也不為過，你是瞎了還是傻了嗎？」<br><br>　　「你、你這個門外漢不要胡說！」<br><br>　　「要不要我親自問問你老闆？」<br><br>　　「這——」店員心虛，只得拿出五百文給善兒，這時老闆亦把妺喜的當金算出來交給妺喜。<br><br>　　二人同步走出當舖來到某樹下，善兒有禮地朝妺喜鞠躬說︰「小女子善兒，謝謝公子出手相助。」<br><br>　　『她把我當作男子……』妺喜感到開心，鬆下臉容說︰「不用客氣……小心！」<br><br>　　一輛盛滿貨的馬車以急速跑過，差點要撞向善兒，妺喜迅捷把善兒拉進懷內，以身體護住對方，直到馬車離開才鬆開手，妺喜俯首問︰「你沒事嗎？」<br><br>　　「無礙，又受你相救呢，還有我剛才多失禮，竟把你當作男子看待。」善兒撞到妺喜的胸膛亦摸到不屬於男子該有的柔軟。<br><br>　　妺喜沒因此感到高興，臉色反而變沉，撇開臉沉聲說︰「……沒關係。」<br><br>　　這時善兒伸手捧住妺喜的臉，扳回來定睛審視後笑說︰「你長得很漂亮，盛裝打扮一定美豔動人，何以扮成男子暴殄天物呢？」<br><br>　　「夠了！」妺喜用力拉開善兒的手，瞪視對方。內心的怒氣混和著絕望令妺喜失控，她大聲嘶喊︰「你們根本不明白，我不是女子，我是堂堂男子漢！」<br><br>　　『每個人都一樣，一直在否定我，覺得我怪異無比，她也一樣吧，會用不屑的眼神看著我、用最惡毒的說話責備我。』妺喜灰暗地等待一如既往的卑視，然而這次她猜錯了——<br><br>　　「對不起，是我說錯了話。」善兒雙手交握，雙眸流露著自責和內疚，妺喜感受到自她身上傳來的情感，對方沒有說謊，她的歉意是真切無比。<br><br>　　「呃……不，是我、是我太衝動……」對方的反應使妺喜感到無措，善兒沒有取笑妺喜，揚起一抺包容的笑容說︰「不，是我太自以為是。」<br><br>　　「可是……你不覺得我奇怪嗎？」妺喜此刻卸下防備，像小孩子般輕問善兒。善兒搖頭遠眺說︰「在這個世界每個人都背負著枷鎖，活得不自由。」<br><br>　　善兒以憐憫的眼神看著妺喜輕聲說︰「而你，意志被困在錯誤的軀體裡，厭惡著這樣的自己，那是何其痛苦的事。」<br><br>　　妺喜內心激動不已，打從懂事以來，對自己身體便感到疑惑，及後到月事來臨、胸前隆起等等重創她的心靈。她嘗試找親人傾訴，但一直以來沒人相信她的話，父母、兄姐、友人全都把她的話當作笑話。<br>　　<br>　　只有眼前的她認真地對待。<br><br>　　善兒的話語如伸向地獄中的蛛絲拯救了妺喜。<br><br>　　「……謝謝……你……」淚水自妺喜的眼角滑落，善兒疼惜地舉手以指腹為妺喜拭淚。<br><br>　　之後有人喚善兒，她與妺喜話別。<br><br>　　可是妺喜無法按捺對善兒的思念，每天都到她們相遇之地等待，可是自那天後妺喜沒能再次找到那名善兒，就在妺喜快要放棄的時候，命運再次對她開了玩笑……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}