{
  "name": "烈女勳章 · 妺喜",
  "attr": "暗",
  "rare": "6",
  "id": "2066",
  "cost": "14",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1386,1091,170",
  "stats": "1389,1099,173",
  "statsMax": "1734,1970,514",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "紅顏之暴",
  "lskill": "魔魅合擊",
  "evofrom": "2065",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　這天妺喜又來到當舖附近，這時大街紛鬧聲不斷，妺喜好奇一看見到矚目的紅花轎。<br><br>　　『是誰要娶妻呢？』妺喜的問題被旁邊看熱鬧的路人解答︰「是將軍，他要娶第六名妾侍，傳聞他用高價買下來啊。」<br><br>　　「唉，新娘子真可憐，聽聞將軍脾氣暴躁，其妻妾也潑辣強悍，想必進去不會好受。」<br><br>　　『這就是女子的命運……我憎恨這種命運。』妺喜正想轉身離去，但一陣強風吹起，也把花轎的簾子吹起來，妺喜朝思暮想的人兒就坐在裡面。<br><br>　　對方也發現了妺喜，揚起一抺淒楚的笑容，無聲地朝妺喜說︰『永、別、了。』　<br><br>　　「不、不、停下來！」妺喜大喊，但她的呼喊被四周人群的耳語所淹沒，花轎隊繼續前進，妺喜推開前方的人們想追上去，但她趕不上，花轎在妺喜眼前送進了將軍府。<br><br>　　關上的巨大紅繪木門暗示妺喜終其一生也無法再見心儀人的一面，她頹然雙膝跪倒在地上。<br><br>　　「為什麼會變成這樣……」妺喜咬緊牙關，抬頭看起那戒備森嚴的將軍府，像砸不碎的高牆阻隔著她和善兒。<br><br>　　『是你拯救了我，你的存在照亮一直活在泥沼的我，儘管我知道你終一生都不會戀上我，但即使如此，我仍然希望看到你幸福，因為你的幸福就是我的幸福。』<br><br>　　在遇到善兒前，妺喜被前所未有的孤獨所包圍，心被絕望的黑暗所占據，快要被負面的情感所溺斃，但善兒的出現和話語撥開那些陰霾，拯救了自己。<br><br>　　「這次換我來拯救她，即使要我利用這副醜陋的軀體，我也甘願。」妺喜雙手緊握成拳，眼內晃盪著堅定不移的意志……<br><br>　　以鮮紅點綴的房間，紅燭圍繞，火光搖曳，旖旎萬分，妝點漂亮的新娘坐在床緣等待。房門被推開，一名熊壯的男子走進來，滿身酒氣，新娘紅巾下的眉頭忍不住皺起來。<br><br>　　「我可愛的第七位妾侍，來讓我看看你。」將軍揭開頭巾，展現新娘妺喜絕美的容顏。<br><br>　　將軍將臉湊近妺喜，她壓下想毆打對方的衝動，任由將軍壓在自己身上、撫摸著自己討厭的身體。對方的動作非常粗暴，帶給妺喜痛楚和瘀傷。<br><br>　　『這一切都是為了保護她，我的善兒。』<br><br>　　為了保護嫁進將軍府的善兒，妺喜不惜利用天生的美貌誘使將軍迎娶，雖然要忍耐將軍的碰觸，但當妺喜在將軍花園見到善兒那一刻，她覺得自己付出的一切都是值得。<br><br>　　「……妺喜！」善兒吃驚得自石椅走下來走到妺喜面前，「你怎麼會來到將軍府……所以你就是第七位小妾……為什麼？你明明——」<br><br>　　妺喜伸出食指放到善兒嘴上阻止她說出口，另一手撫上善兒的臉頰笑說︰「見到你就好。」<br><br>　　善兒察覺到妺喜不願說出原因，便貼心地轉移話題。<br><br>　　作為先來者善兒熱心為妺喜熟習環境。二人不擅長討將軍歡心，所以當新鮮感過去，將軍便甚少來訪，這對妺喜來說是天大的喜訊。<br><br>　　她每天都找善兒一起共渡時光，那段日子是妺喜自出生以來最幸福的。溫柔的善兒接納妺喜的一切，除了情人的愛戀，儘管如此，妺喜仍覺得滿足，以為這樣的日子會延續到永遠。<br><br>　　可是她的願望很快被打破。<br><br>　　那天她來到花園找善兒，卻見到善兒與一名侍衛交談，雖然二人沒有身體接觸，但眼神互相交纏，妺喜一眼便知道二人互有情愫。善兒與侍衛話別，轉身見到妺喜，臉上閃過猶豫。<br><br>　　「你喜歡他？」妺喜問。<br><br>　　「我不想對你說謊。」善兒坦然，「對，我喜歡他，不，我愛他。」<br><br>　　善兒全身散發幸福，妺喜喉頭一陣酸楚，但她壓下這份心痛，握住善兒的雙手，「放心，我永遠會站在你身邊保護你。」<br><br>　　之後妺喜費盡心思幫助善兒，可是紙包不住火，這天妺喜因為月事來到，氣血不足而全身乏力，下腹疼痛不斷。<br><br>　　『我恨……這副可恨的軀體！』躺在床上的妺喜對這種虛弱無力的感覺極為嫌惡，內心正抱怨時，走廊傳出侍女的對話聲吸引她的注意。<br><br>　　「六夫人太不知廉恥吧。」<br><br>　　「竟然私通侍衛，還被將軍當抓住。」<br><br>　　「對啊，你沒看見將軍那表情，好可怕啊，六夫人怕是會沒命……七夫人！」<br><br>　　妺喜一聽到便不顧一切跑出房間，但跑了沒兩步，下腹的翻騰感逼至胃部，她無法忍耐，扶住柱子吐盡胃內所有的東西。侍女們趕來想扶住妺喜，但她甩開她們伸過來的手，繼續向前走。<br><br>　　「我要救……她……善兒……」可是強烈的暈眩感襲來，妺喜無法承受整個人昏了過去，當她醒來時見到自己躺回床上，侍女在房內整理每個月發下來的衣飾。<br><br>　　侍女見妺喜醒來，欣喜上前，「七夫人，你終於醒——啊！」<br><br>　　妺喜抓住侍女的衣領，焦急地問︰「將軍呢？」<br><br>　　「他、他在客廳。」<br><br>　　妺喜連鞋子也沒穿，赤足跑出去，頭也不回地直往客廳，很快便見到將軍的身影，他懷內抱著僅穿褻衣的女子。<br><br>　　妺喜用力拉開女子，瞥見將軍衣袖有一絲血跡，心頭一凜，拉著將軍的衣袖問︰「善兒、善兒在哪裡？」<br><br>　　「不要再提她！這淫婦竟背著我勾引侍衛！我已處死了她！」<br><br>　　「什……麼？」妺喜備受打擊，連話都說不出來，將軍見到她這樣子感到不悅，站起來沉聲吩咐侍女，「帶七夫人回房，好好看著她，不要讓她亂跑！」<br><br>　　侍女連忙將愣住的妺喜帶回房，殷勤地問︰「七夫人，你口渴嗎？要不要我——」<br><br>　　「出去！」<br><br>　　「誒？可是——」<br><br>　　「我說出去！」妺喜掃落所有的杯盤、翻開茶几，瞥見將軍送來華麗女服，心中恨意更深，拿起衣服用力撕破，如瘋子般，侍女見狀怕得脫門而去。<br><br>　　「為什麼要毀去我僅餘的幸福？」妺喜佇立在零碎的破布中，「我要你們所有人都要付上代價。」<br><br>　　妺喜狠咬嘴角至鮮血直流，眼裡只餘下憎恨和絕望……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>每進入下一層數 (Wave) 時，隨機將 3 粒符石轉化為魔族符石<br>發動條件：<br>隊長及戰友為魔族成員，並以禍國魔娃 · 褒姒或烈女勳章 · 妺喜作成員"
}