{
  "name": "落雁琴姬 · 王昭君",
  "attr": "光",
  "rare": "6",
  "id": "2068",
  "cost": "20",
  "race": "妖精類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1280,952,466",
  "stats": "1280,952,466",
  "statsMax": "1939,1147,931",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "落雁之魅",
  "lskill": "妖魔萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　房內女子王昭君抱著琵琶，移動五指彈奏起來。琵琶音在屋子裡縈繞，弦音楚楚、哀淒婉轉。<br><br>　　「啊嗯！」忽然昭君痛呼出聲，琶音中止，她按住腫脹的指腹，上面有著稍微褪去的瘀傷。<br><br>　　砰！一道粗暴的撞擊聲響起，昭君如被兔子般嚇得整個人彈起，全身警戒起來。她戰戰兢兢迎向走進房間的高大男子，亦是她的丈夫——南蠻族長的第三子。<br><br>　　南蠻與北國連戰不斷令平民苦不堪言，為兩族的和平，北國向南蠻提出聯親一事，擁有絕色的王昭君便成為和親的供品。<br><br>　　儘管怨恨父母的安排，但身為弱女子的昭君只能服從。於是她披上了鮮豔的紅衣、手抱心愛的琵琶走上南蠻派來的駱駝車，孤身一人前往她所陌生的國度。　<br><br>　　新婚時丈夫待她甚好昭君感到幸福，但很快丈夫展露了真面目——會對妻子施暴的個性。<br><br>　　昭君俯視連衣服都無法遮蔽得到的傷痕，帶著懼意地說︰「夫、夫君，你回來了，飯菜準備好，我這就拿過來——」<br><br>　　「哪還有心情吃得下去，大哥把我的士兵全調走！我花了許多時間訓練出來的精兵……」丈夫忿忿不平地抱怨著，大部分昭君都聽不懂，但她還是站著聆聽，偶爾應聲。<br><br>　　過了數刻鐘，丈夫總算說完，心情似乎變好，「說了這麼久都餓了，你快把飯菜端出來。」<br><br>　　『太好了，看來我不用捱打。』昭君暗自慶幸，但她的開懷很快便不復在。<br><br>　　「我呸！」丈夫推翻食桌，菜餚散落一地，「這菜竟然這麼辣，是想害死我嗎？」<br><br>　　「不是的！天氣這麼熱，我才煮點香辣小吃來醒胃，絕無半點要傷害夫君的意思。」昭君慌忙辯解，丈夫不但沒有釋懷反而更加暴怒。<br><br>　　「那你現在是怪我罵錯你嗎？」<br><br>　　「……是昭君不好，全都是昭君——啊！」丈夫摑來的耳光打斷昭君的話，以此為開端，丈夫的拳頭如密雨落在昭君身上。她無力反抗，只能抱頭蜷縮起來。<br><br>　　「哧哧……打得我都累了，我要去睡覺！」丈夫打得氣息都亂了，拋下躺在地上的昭君回房睡。<br><br>　　昭君喘平氣息、撐起傷痕累累的身體收拾一室的凌亂後，躺在椅上休息，很快睡著了。<br><br>　　「昭君、昭君。」柔聲的呼喚驚醒了昭君，她張目見到丈夫蹲到她身下，整個人如驚弓之鳥繃緊。<br><br>　　「不用怕，我不會傷害你的。」丈夫和昨晚截然不同，俊朗的臉上柔情似水，他伸手撫上昭君的臉，憐惜地輕撫她腫起來的部分，昭君吃痛縮後，丈夫更為內疚，舉起手中的藥盒說︰「我幫你塗藥。」<br><br>　　昭君猶豫一會便脫下衣服，露出傷痕斑斑的背部，丈夫動容，吻上她的傷口帶著歉意說︰「對不起，昭君，都是我不好控制不了自己，但請你相信我，我是真心愛著你的。」<br>　　<br>　　「我明白的，我也愛你，夫君。」丈夫的話語打動了昭君的心，讓她忘了身體的痛，她彷彿回到新婚時的幸福狀態，笑著送丈夫外出工作。<br><br>　　『夫君最近常熬夜，難免脾氣暴躁，聽聞類國送了鮮果，我去拿點來做些清潤的糕點讓他嚐嚐，或者能讓他舒心。』<br><br>　　昭君用妝遮去面上的傷痕便離宅前往宮庫，取得了食材便打道回府，但時間已值中午，昨天受了傷的昭君腳步浮沉，被太陽一曬竟整個失神、快要往前跌，但昭君跌進的是個壯碩的胸膛。<br><br>　　「你沒事嗎？」男子扶住昭君、關切地問，他的身旁佇立一名豔麗女子，以高深莫測的眼神打量著昭君。<br><br>　　『難道我臉上的妝掉了嗎？』昭君心一驚連忙推開男子，這時她看清了男子的臉容——是族長的第十三位兒子孟獲。<br><br>　　「三嫂，你臉色看來很差，不如讓我們來送你回去吧。」<br><br>　　「謝謝十三弟的好意，但不想耽誤你們的時間。」<br><br>　　「用不了太多時間，交給我吧。」孟獲上前想接過昭君手上的重物，但有人阻止了他——是豔麗女子，亦是孟獲的妻子祝融，「別令三嫂為難，我們走吧。」<br><br>　　孟獲想反駁，但被祝融的眼神阻止，只得閉嘴跟在她身後。昭君看著他們遠去後便重新邁步，回到自己的居所，甫一踏進玄關便見到丈夫佇立在門前。<br><br>　　「夫君，你今天這麼早回——啊！」丈夫不發一言，把昭君推跌，鮮果散落一地。<br><br>　　「你這個淫婦！」丈夫抓住昭君的頭髮，把拖到位於地下的囚室，並粗暴地將她扔進去。<br><br>　　丈夫的怒氣卻還沒消下，拿起放在囚室一旁的鞭子，開始抽打著昭君。一下緊接一下，昭君只感到背部火辣辣。<br><br>　　『為什麼會變成這樣？是我做錯了什麼嗎？』被鞭打時，昭君沒有怪責丈夫，只感到無盡的悲哀，她難耐這傷感哽咽地抽泣起來。<br>　　<br>　　昭君的啜泣驚醒了施暴的丈夫，他俯視背部已經受傷的昭君，像震驚自己所為鬆開鞭子，雙膝落地跪倒在地上，痛苦地說︰「我……只是剛才見到你和十三弟抱在一起……我怕你會被他搶走，我怕你會離開我……嗚嗚……對不起、對不起啊……」<br><br>　　丈夫雙手掩臉痛苦地哭起來，在戰場上勇戰殺敵的男人變得如此無助。昭君看著瑟縮成一團的丈夫，心疼難耐，不理背上的傷口匍匐至丈夫面前，伸手撫上他的臉。<br><br>　　「不，我嫁給你已是你的人，是我讓你覺得不安，這一切都是我的錯。」昭君情深地輕聲說︰「假如囚禁我能讓你安心，那就把我囚住吧，這是身為妻子的我所能做的。」",
  "turn": "0",
  "def": "0"
}