{
  "name": "虛憶迴夢 · 虞姬",
  "attr": "水",
  "rare": "6",
  "id": "2073",
  "cost": "20",
  "race": "人類",
  "series": "競技場",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1695,1147,290",
  "stats": "1704,1151,292",
  "statsMax": "2662,1625,513",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "細水情堅",
  "lskill": "人類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　晨光穿過窗櫺落在躺在床上的貌美女子。她長睫顫動、睜開雙目，緩緩坐直身子，帶著疑惑地環顧四周。<br><br>　　「這裡……是哪裡？」女子徐徐說話，像是連說話這個動作都不熟悉。她抬起頭瞥見倒影在銅鏡的自己，「這是……我？我……又是誰？」<br><br>　　女子慌張地拉開被子正要下床時，一物自掌心滑落至地下——那是一枝繫上紅吊穗玉簪，簪上刻有虞姬二字。<br><br>　　「我一直在緊緊握著它……虞姬……是我的名字嗎？」女子虞姬以指尖觸碰掌心被玉簪壓出來的紋路，若有所思。她俯身撿起玉簪，熟練地拿起鏡前的紅梳整理出髮髻，並將玉簪插在其中。<br><br>　　「對啊，之前一直都戴著這支髮簪，是很重要……」忽然一個畫面湧現——一名男子為她戴上玉簪，二人空出來的雙手緊緊相扣。<br><br>　　『那是我……我笑得那麼幸福……但我記不起那個男人是誰？』<br><br>　　「啊！頭……好痛！」腦內傳來蝕心的疼痛，使虞姬無法承受，她覺得留在這個房間讓她喘不過氣。<br><br>　　她不顧一切下床，赤足走出房間來到屋外，身體無意識沿山路而走。頭痛使她看不清前方的路，因而撞上某個迎面而來的人，虞姬失衡跌坐在地上。<br><br>　　「喂，竟然不看路撞上來，是想找死……噢，原來是小美人兒。」虞姬撞上的是名流氓，流氓本來凶狠的表情在見到虞姬的美貌後，立即變得色淫淫。<br><br>　　「呵，只要你陪我玩玩，就原諒你撞到我。」<br><br>　　「放、放開我。」流氓伸手抓住虞姬的手腕，她頓感驚恐想抽回手，但對方施力不讓她抽回去。流氓更拔出腰間的劍，抵到虞姬的頸上。<br><br>　　「這不容你拒絕，你乖乖聽話，我會溫柔點待你。」流氓斷定虞姬不會反抗，大膽將手伸進她衣內……<br><br>　　『不要！除了他之外，我不能容許任何人碰我！』強烈的情感驅使著虞姬的本能，只見她雙眸精光一閃，沒被篏制的右手五指合攏，化成手刀，迅雷不及掩耳朝流氓握刀的手一擊。<br><br>　　砰！劍自流氓手上滑落，虞姬彎腰撿劍，凌厲地將劍橫斬出去——流氓連慘叫都來不及便頭身分家倒在地上。<br><br>　　虞姬看著倒臥在地上慘不忍睹的屍體，握著劍的雙手不斷顫動。<br><br>　　「這……這是……怎麼回事？為什麼我會對殺人如此熟練……我到底是誰？」虞姬無法承受一切，抱頭逃避似的拚命向前跑，直至喘不過氣來才停下，並發現自己來到一處山頭。<br><br>　　「這裡……我來過，來過很多次……但是為了什麼……痛！」虞姬撫上發痛的額頭，無數的畫面在她的腦袋掠過。<br><br>　　「右邊……每次上山頂後我都會走右邊，那裡有我要來的理由……」虞姬壓下內心的不安，走進右邊的小路，沿著蜿蜒的樹道來到盡頭。<br><br>　　盡頭處有座簡陋的墳墓，以石塊堆砌成橢圓的隆起之外就沒有任何的裝飾，但虞姬卻在看到墳墓的瞬間流下了眼淚。<br><br>　　「為什麼我會哭？」此刻虞姬覺得心的痛楚比起頭的痛楚更令她難受，「即使失去記憶、甚麼也記不起來，我仍然為著你的死亡而感到絕望。」<br><br>　　更多的淚水自虞姬的雙目滑下來，她將玉簪抵到頸上，「要我繼續活得這麼痛苦，那我寧願早點結束這生命，來和你相聚。」<br><br>　　正當虞姬要用力自刎之際，有道黑影先一步擊昏虞姬，黑影——一名穿著盔甲的青年接住虞姬，眉頭緊皺著朝墳墓說︰「虞姬前半生坎坷，本來她遇到了項大哥，找到了歸所，你卻早她而去。」<br><br>　　青年帶著柔情撥開虞姬的瀏海輕聲呢喃︰「可憐的她，因受到過大打擊而瘋瘋癲癲，彷彿要為了忘記痛楚而遺忘了你和我……不，她甚至連自己已記不起來。」<br><br>　　青年誠懇地請求，「項大哥，請你放過她，將剩餘的下輩子還給她吧。」<br><br>　　然而回應青年的只要寂寥的風聲，他黯然失落，抱起虞姬把她帶回屋內，將安眠的藥汁餵給虞姬。她吃過藥後徐徐沉睡，他看著她睡得安寧便離開房間。<br>　　<br>　　翌日，陽光再次吵醒虞姬，虞姬翻開被子下床。<br><br>　　「誒？我剛才好像掉了什麼？」<br><br>　　『那並不重要，去吧，前往光芒所在，那裡才是你應該擁有的嶄新人生。』<br><br>　　一道聲音在虞姬的腦內響起，她聽從聲音所示，沒有理會掉落的東西，專心一意朝大門走去……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}