{
  "name": "俏漢柔情 · 李蓮英",
  "attr": "火",
  "rare": "6",
  "id": "2074",
  "cost": "10",
  "race": "人類",
  "series": "財迷塵世",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "1188,684,219",
  "stats": "1199,690,221",
  "statsMax": "2286,1296,422",
  "exp": "1200+1000",
  "sell": "6000+100",
  "allMaxBouns": "280,200,90",
  "skill": "赤燄術 ‧ 強",
  "lskill": "人類集權",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[可愛就是正義]]",
  "story": "<br>　　山腰處，青年走得渾身是汗，瞥見前方有一民宅便欲向對方借水。民宅以籬笆圍出一個花園，花園裡長滿色彩繽紛的花卉，籬笆纏有綺麗的紫藤，景色迷人，然而花園後的屋舍更勝一分，瓦片砌出飛躍穹頂，窗口裝上精巧窗櫺，門以巧繡布簾虛掩，營造出朦朧夢幻之景。<br><br>　　『住在這裡定必是位美女，嘻嘻。』青年妄想得笑了出來，走到屋舍門前撥開布簾，探頭揚聲︰「不好意思，請問有人在嗎？……呃，沒人……嗯？」<br><br>　　忽然黑暗籠罩男子，青年回頭一看心臟卻差點要跳出喉頭——因為佇立在他眼前是名高他兩個頭、手臂比自己的腰還要粗的壯漢，但更讓青年畏懼的是那男人竟作女裝打扮，還是走可愛風格的打扮。<br><br>　　「汪！」彷彿不想被青年忽視般，被壯漢以右掌托起的白色小狗吠了一聲。這時壯漢李蓮英揚起猙獰的笑臉走近青年，以低沉沙啞的嗓音說︰「你好，這是你——」<br><br>　　「嗚哇——！媽啊，好可怕啊！」<br><br>　　「等等，你的——」<br><br>　　蓮英還沒說完，青年便尖叫跑出屋舍，速度之快讓蓮英來不及反應。他只能眼巴巴看著青年消失於山路上，舉起手上的宮絛無奈地低喃︰「我只不過想把宮絛還給你而已……」<br><br>　　「汪！」小狗像感應到主人的傷心，溫柔地舔起蓮英的手。<br><br>　　「胖胖！」蓮英感動地抱緊小狗，側起頭苦惱地自言自語︰「唉……為什麼大家都這麼害怕我？」<br><br>　　「當然是蓮英長得太可怕了！」一名陰沉男子走進屋舍，搭上蓮英的肩膀說︰「只有我才願意當蓮英的朋友。」<br><br>　　「忠賢……謝謝你。」<br><br>　　「為了答謝我和你做朋友，這次你一定要幫我。」<br><br>　　「沒問題，只要我能幫得上忙，我一定會幫的。」蓮英放下胖胖，雙腳交疊成內八字握緊雙拳，擺出嬌俏的動作。<br>　　<br>　　魏忠賢不著行跡撇過臉說︰「你當然幫得上，只要和之前一樣借錢給我就成。」<br><br>　　「誒？可是上星期已經借給你了……」蓮英臉露難色地說。<br><br>　　「哎呀，那已經用完了，你要知道治肺病的藥有多貴……咳咳咳！」忠賢忽然猛烈地咳起來，蓮英連忙上前輕拍忠賢的背部。<br><br>　　「呼……算了，看來你是不想幫我這個唯一的好友的忙，既然這樣，我們以後就不要再見了。」<br><br>　　忠賢推開蓮英，狀似要離開，蓮英拉著忠賢，猶豫地說︰「我不是不想幫你，但我真的沒錢了，上次已把所有的錢都給了你。」<br><br>　　『呿！這窮鬼！幸好我早就想到了對策。』忠賢暗自咂舌，但表面上仍維持和善的表情，他從懷內拿出一張草紙遞給蓮英，說︰「這就簡單了，只要你幫我在這契約上簽個名。」<br><br>　　蓮英掃視紙上的文字，很快得知其內容，遲疑地說︰「這是……擔保契約？」<br><br>　　「放心吧，我一定會準時還錢，不會連累你的。」忠賢拍拍胸口說。<br><br>　　『忠賢是我唯一的朋友，我要相信他。』蓮英輕咬唇簽下那份契約，他一簽完，忠賢便逼不及待搶去契約。<br><br>　　「謝謝你，我的摰友。」留下這句話，忠賢便離開了蓮英的家。<br><br>　　之後蓮英如常過活，直至某天早上，粗暴的敲門聲邀醒蓮英，他從床上彈起，穿了件粉紅色毛茸披肩便前去迎門，門外站著三名不懷好意的流氓。<br><br>　　蓮英心裡一怯，臉上五官一皺，更顯凶狠，他沉聲問︰「你們……有什麼事？」<br><br>　　流氓們不清楚蓮英的為人，只覺眼前穿著女裝的壯漢異常危險，本能地發動攻擊，為首的流氓朝蓮英擊出有力的直拳。蓮英身體比腦袋率先反應過來，蹲下來避過，同時舉起右手擋住另一流氓的飛踢。<br><br>　　「有、有事好好談——」蓮英嘗試從空檔中勸說，但對方沒有聽，繼續攻擊蓮英，這時一道細小的黑影撲向一名流氓腿上——是蓮英養的小狗胖胖！牠見主人被攻擊便出來護主。<br><br>　　「痛！嘖！你這畜牲！」流氓用力甩腿把胖胖甩向牆上，胖胖低鳴一聲自牆身滑下來。<br><br>　　「胖胖！」蓮英激動地喊道，全身被怒氣所支配，他怒瞪流氓，散發出超乎常人的魄力，「竟敢傷害胖胖！我不能原諒你們！」<br><br>　　蓮英掄起拳頭、鼓動全身的肌肉抓住一名流氓的雙腳，低喝一聲舉起他並將他甩到屋外；抬腳膝撞另一名流氓，對方隨即口吐泡沬昏過去；最後用頭搥狠狠砸向最後一名流氓的額上，對方砰一聲全地。<br><br>　　解決所有流氓後，蓮英連懷跑到胖胖前，抱起牠焦急地呼喚︰「胖胖！胖胖！你沒事嗎？」<br><br>　　「嗚汪……」胖胖發出低鳴，雙眼靈活動起來，似是沒大礙，蓮英這才安下心。<br><br>　　「唉，真是的，這班飯桶三個人合力都打不贏嗎？」一名美豔的女人走進屋內環視昏過去的流氓嘖嘖地說。<br><br>　　「你們怎麼無端白事來人家的屋中搗亂？」一向好脾氣的蓮英忍不住質問。<br><br>　　「無端白事？」女人笑了，從懷中拿出一張紙，紙末寫著「李蓮英」三個字，「這是你簽的吧，你的好友跑路了，所以我是來追債的。」<br><br>　　「這……確實是我簽的。」李蓮英一見那紙約，頓時如穿了的氣球萎靡，「但我現在沒錢……」<br><br>　　「不用你說我也知道。」女人盤起手，用纖纖玉指挑起李蓮英，噴出如蘭的氣息說︰「所以就用你的身體來還吧。」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}