{
  "name": "藍寶石",
  "attr": "水",
  "rare": "5",
  "id": "2216",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "568,299,259",
  "stats": "569,299,259",
  "statsMax": "1065,561,574",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "251,256,268,269,269",
  "evoto": "2217",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十一回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　時值寶石女子學園的午膳時分，大批學生在校舍旁的花園中聚集聊天，少女藍寶石躲在暗處觀察。<br><br>　　『為什麼今天會這麼多妖……沒辦法，只好用力量吧。』<br><br>　　藍寶石鼓動力量令雙腿寶石化，沉下下盤蓄力後看準大家之間的空隙滑過去，速度之快生起一陣勁風，把大家的裙襬吹起，惹來嬌呼連連。<br><br>　　她無視做成的騷動，繼續以高速行走，直至來到一所宏偉的獨立屋——那是這所學校的圖書館。她推開大門，迎面相對是堆滿書的書架，高至天花，氣勢相當壯觀。<br><br>　『太好了，今次又安全抵達。』藍寶石揚起滿意的笑容，環視四周。此時圖書館沒有任何妖在，安靜得很。<br><br>　　這種氣氛讓藍寶石感到安寧，但她還是嫌不夠安全，利用設在書架旁的木爬梯爬到書架頂，那裡有個僅容一妖藏身的空間，這就是藍寶石的祕密基地，每逢休息時間，她便會來到這裡享受只屬於她的時間。<br><br>　　「欸？爬梯怎麼移到這裡？一定是學生用完沒移回去。」一名教師來到圖書館，出於好心將爬梯移回原位才離開。<br><br>　　藏身於書架頂的藍寶石專注於書中內容，沒有留意到這轉變，當她發現時已經太遲了。<br><br>　　『欸？爬梯不見了？那要怎樣下去？！』藍寶石俯視有一段距離的地面，焦急地咬唇苦思。<br>　　<br>　　霍地一聲！圖書館的門被打開，閃爍虹彩的「少女」走進來，一屁股坐到椅上，那動作和姿態不見女生的嬌媚，反像個少年般俐落。<br><br>　　因為眼前穿著女生校服、容顏美麗的「少女」鑽石確實是個男生，基於某種原因而被逼扮成女生混進來，藍寶石當然對這些事情並不知情，她只想爭取鑽石的注意，讓他把自己救下來。<br>　　<br>　　「呼……累死了，坐著又要合腿，說話又不能大聲——」鑽石累透似的癱在椅上抱怨，忽然啪地一聲異響打斷了他。<br><br>　　「什麼聲音？」鑽石坐直身子環視四周，見到有什麼躺在不遠處的地上，他戰戰兢兢走過去一看——那是一隻女裝的鞋子。<br><br>　　「為什麼地上會有隻鞋？到底是誰的？」<br><br>　　「是我。」<br><br>　　「哇啊！」鑽石驚呼轉身，與坐在書架頂的藍寶石對視，驚恐地說︰「你你你你難道就是傳說中圖書館出現的幽靈嗎？」<br>　<br>　　「你沒裝腦袋也給我睜大眼，我哪裡像個鬼。」藍寶石盤起手冷眼俯瞰鑽石。<br><br>　　「呃……那你怎麼在上面？」<br><br>　　「你真的不用腦袋呀，當然想避開其他妖才爬到上面。」<br><br>　　「……之後有妖移回爬梯，你就被困在上面，為求救便脫鞋子吸引我注意力，對嗎？」<br><br>　　「既然知道還說那麼多幹嘛，快幫我。」藍寶石的態度高高在上，一點不像有求於妖。<br><br>　　鑽石受到家中三位姊姊長期訓練，容忍度比常妖高，沒把藍寶石的話放在心中，幫忙移動爬梯，藍寶石總算順利爬下來。<br><br>　　因為右腳沒穿鞋子，所以她單起腳想彎腰撿起鞋子，但過於艱巨，有數次更差點絆倒。看到藍寶石如此笨拙，鑽石於心不忍，撿起鞋子單膝跪下。<br><br>　　「唉，你這樣弄天變黑了都弄不完，我來幫你穿上它吧。」<br><br>　　「嗯。」藍寶石不知為何羞得無法說話，撇過臉把腳踩放到鑽石膝上的裙襬上。鑽石用戴著手套的右手抬起她的腳，再把鞋套上去，動作溫柔細膩，像對待易碎品般小心翼翼。<br><br>　　二妖間有一股難以言喻、黏稠的氣息縈繞，這異常的氛圍教鑽石忘記了無法與女性碰觸的枷鎖，專心一意為藍寶石穿上鞋子。<br><br>　　「好了。」鑽石開口打破那讓人不自在的氣氛。<br><br>　　「……謝謝。」藍寶石不自然地整理衣領。<br><br>　　鑽石的眼神落在她手上的書本，雙眼瞠大︰「欸？你手上的難道是『索德的冒險記』下卷嗎？」<br><br>　　「你也有看嗎？」<br><br>　　「對呀！我很想看後續，但一直找不到下卷放在哪裡，你竟然能從這個海量的書中找出來，也太厲害了！」<br><br>　　藍寶石看著鑽石興奮的表情，遲疑一會便把書遞給他︰「……給你。」<br><br>　　「欸？你不看嗎？」<br><br>　　「剛才你幫了我，作為答謝就讓你先看。」<br><br>　　「謝謝你！」鑽石開心地接過書，拍著胸口說︰「放心，借朋友的東西，我一定會還！」<br><br>　　「朋友？」藍寶石複述，眉梢難掩喜色地問︰「你說的朋友是指我嗎？」<br><br>　　「對呀，不是你難道是圖書館的幽靈嗎？」鑽石揚起爽朗的笑容，「我們是趣味相投的朋友呀。」<br>　　<br>　　鑽石揮手與藍寶石道別，看著鑽石離去的身影，她感到胸懷中洋溢一陣暖意，嘴角挾著一抹笑意。<br><br>　　「朋友嗎……」",
  "turn": "0",
  "def": "0"
}