{
  "name": "天穹倒影 ‧ 藍寶石",
  "attr": "水",
  "rare": "6",
  "id": "2217",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1303,596,413",
  "stats": "1304,596,413",
  "statsMax": "2487,1137,933",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "藍寶之焰",
  "lskill": "水靈術法",
  "evofrom": "2216",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十二回<br><br>　　午膳休息時間，鑽石匆匆來到校舍旁的獨幢圖書館，他推開大門踩上爬梯，來到某個書架頂。<br><br>　　藍寶石蜷縮起身子在那狹隘的空間熟睡著，陽光從天窗灑落在她身上，照亮了那豔麗的藍，一時讓鑽石看入迷，連藍寶石醒過來都不察覺。<br><br>　　「你杵在這裡是做什麼？」她一如既往高高在上。<br><br>　　「欸？啊！」鑽石抖擻，將手上的書遞給藍寶石，「我是來還昨天你借的書。」<br><br>　　「這麼快便看完嗎？」藍寶石正要接過書時，下方傳來一道溫文的男聲︰「藍寶石？你在嗎？」<br><br>　　藍寶石的臉容瞬間驟變，眉梢眼角沾上喜悅，與對鑽石的態度截然不同。<br><br>　　「在呀！」她罕有地大聲回答，然後朝鑽石低喝︰「快讓開！」<br><br>　　鑽石連忙讓開身，藍寶石如聞花香的蝴蝶般，不顧一切地縱身而去，迎向在門前的男孩海藍寶。<br><br>　　「你果然在這裡呢。」海藍寶上下審視藍寶石，然後露出開懷的微笑，「看來你很精神，這樣叔叔就放心了。」<br><br>　　這位看似比藍寶石還要小的男孩海藍寶實際是她的叔叔。寶石妖精一出生便有成年軀體，隨著時間流逝，軀幹會逐漸剝落，身形會越來越縮小，所以在人類眼中看似越年輕的反而是更年長。<br>　　<br>　　「叔叔，今天要不要一起吃午飯？」藍寶石以期盼的眼神懇求，但她的願望落空。<br>　<br>　　海藍寶搖頭，帶著歉意地說︰「抱歉，待會兒我還有事要辦，很快就要走了。」<br><br>　　「是這樣嗎……」藍寶石雙肩失望地垂下，但她還沒放棄希望，「那你什麼時候有空？」<br><br>　　「嗯……這我也說不準，最近還要處理結婚的事，紅紋石沒那種心思，結果全都丟給我——嗯！」海藍寶的話被某妖從後的強力推肘打斷，他憤怒地回首瞪視凶手——未婚妻紅紋石。<br>　<br>　　「你這個暴力狂，怎麼忽然襲擊我。」<br><br>　　「哼，還敢反駁，校長召集老師去開會，我特地來找你，卻聽到你說我壞話，當然要教訓你。」<br><br>　　「我說的是事實，不是壞話。」<br><br>　　「什麼！」紅紋石再想攻擊，但這次海藍寶有防備，扣住紅紋石的雙手，對方拼命掙扎，但仍掙不開他的束縛。<br><br>　　「我要走了。」海藍寶騰空一隻手輕拍藍寶石的頭，以長輩看後輩的溫柔說，「不要勉強，有什麼不開心的事別收在心裡，記得和我說。」<br><br>　　藍寶石點頭，目送海藍寶和紅紋石的遠去，期間二妖仍互相爭峰相對，但交握的手沒有鬆開。<br><br>　　『為什麼心痛成這樣，我還沒死呢？』藍寶石雙眼盈滿淚水，並緩緩滑下，在她的臉上流下一道透明的軌跡。<br><br>　　在一旁看著的鑽石忍不住為藍寶石心痛卻束手無策。<br><br>　　『她這麼傷心……有什麼方法可以安慰她，但我一和女生接觸就會嘔……那不直接接觸應該可行吧……試試看！』<br><br>　　鑽石走到藍寶石身邊，伸出手攬住她的頭，讓她靠到自己肩膀上，藍寶石沒有反抗，隔著校服傳來屬於鑽石的體溫，稍為撫平她的心痛。<br><br>　　『太好了，隔著校服就不會引起徵狀。』鑽石瞄向閉目的藍寶石，小心翼翼地問︰「你……喜歡他嗎？」<br><br>　　「喜歡……不是那麼簡單……他呢，就是我的世界。」藍寶石迷茫地呢喃，「自小父母便因工作而不在身邊，是叔叔陪著我，在我病得只能躺在床上，是他每天讀故事給我、哄我，在我痛苦無助之際，是他握著我的手……和他在一起我會感到很快樂、很滿足。」<br><br>　　藍寶石抬頭，雙眸被淚水洗滌過後的清澈純淨，「你能告訴我，我對他的到底是什麼？」<br><br>　　「……我也不清楚……」從沒體驗愛情的鑽石老實地回答，「但我能肯定他對你來說很重要。」<br><br>　　「重要……對呀……即使那不是我祈望的方式，但仍希望他能得到至高無上的幸福。」<br><br>　　藍寶石苦笑，「或許這是我的報應吧，誰叫我對其他妖都是呼呼喝喝，對你也是，我想我這輩子不會幸福了。」<br><br>　　「怎麼可能！」鑽石大聲反駁，忽然靈機一動，衝口而出︰「對了，你加入我的社團吧！」<br><br>　　「你的社團？」<br><br>　　「對，世界探索社。」鑽石張大雙手，「外面的世界這麼大，一定能找到讓你能夠快樂的事物。」<br><br>　　「我一個怎麼可能找得到——」<br><br>　　「不是你一個，還有我呢。」鑽石指著自己，「我會和你一起找！」<br><br>　　這時一道陽光剛巧射進來，落在鑽石身上，綻放出璀璨的虹彩，那光芒使藍寶石炫目，她笑了，這次是發自真心的笑容。<br><br>　　「好呀，我們一起找！」<br><br>　　那天藍寶石從過去狹隘的世界逃出來，前往廣闊無邊的另一個世界……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>水及心符石互相兼具效果<br><br>發動條件：<br>以「恆久閃耀 ‧ 鑽石」作隊長及戰友，<br>並以「天穹倒影 ‧ 藍寶石」作隊員"
}