{
  "name": "琥珀",
  "attr": "火",
  "rare": "5",
  "id": "2218",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "627,335,242",
  "stats": "628,335,242",
  "statsMax": "1176,629,536",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "252,257,268,269,269",
  "evoto": "2219",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第五回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br>　　<br>　　晴朗的早上，柔和的陽光輕拂，少女琥珀躺在學校天台上享受日光浴。少女琥珀發出平穩的呼息，睡得甚是酣甜，但一道頑皮的虹光卻打擾她的安眠。<br><br>　　『嗯……什麼光？』琥珀從迷糊中甦醒過來，尋找光芒所在，很快便找到了——穿著與琥珀同款校服的「少女」在路上奔跑。<br><br>　　琥珀當然不知道那「少女」其實是少年鑽石扮裝而來的，此刻琥珀只是被鑽石反射出來的光芒所吸引。<br><br>　　『她是鑽石系……反射出來的光芒真的很漂亮……』琥珀直接趴到欄杆，看著鑽石由街頭跑到位於街尾的學校，但不知為何他在校門前剎停腳步。<br><br>　　『發生什麼事？呀……她揹老伯伯上斜坡……明明快要遲到……』<br><br>　　與老伯伯揮手道別後，鑽石準備回校，但老師開始關上校門。鑽石加快速度跑過去，在上方一直看著的琥珀竟然也緊張起來，雙手捏成拳，小聲說︰「加油，差一點點。」<br><br>　　可惜她的應援聲無效，鑽石還是無法趕在校門關上前抵校，琥珀失落得很。<br><br>　　「嗯？她……在做什麼？」<br><br>　　被擋在校門前的鑽石不甘就範，脫下鞋子，竟打算爬牆進學校，琥珀深怕他被發現，屏息觀看，雙手緊張得抓牢欄柵，這對甚少有情感波動的她來說是非常罕有。<br><br>　　見到鑽石成功爬過去後，琥珀才鬆一口氣，揚起淺淺的微笑，內心的喜悅比起自己逃過遲到更加強烈。<br><br>　　接下來的日子，琥珀總是會尋找鑽石的光芒，看著他幫助陌生的叔叔搬貨；哄哭泣的小男孩；幫大嬸捉住逃跑的家貓……琥珀每天都在遠處觀察鑽石，還沒結識他就已經熟悉他。<br><br>　　不知不覺間，琥珀的腦袋想的全是鑽石，所以當那天鑽石跑到天台時，琥珀很快便認出他來，不假思索出手救了他。<br><br>　　『她身上有股很好聞的味道……好像被太陽曬過的棉被，淡淡的、暖暖的……』<br><br>　　琥珀又想著鑽石，彷彿受她的思念所呼喚般，天台的門被打開。<br><br>　　閃耀著璀璨光芒的鑽石走到天台，抬頭看著琥珀，秀氣的五官與臉上反叛的笑容不相襯，卻無法掩蓋他的美貌。<br><br>　　「找到你了。」鑽石說。<br><br>　　鑽石突如其來的出現，琥珀還在消化這個事實，所以沒有回應，只是默默回視鑽石。她的反應令鑽石產生了誤會，他尷尬地撓頰問︰「你不認得我嗎？」<br><br>　　「……認得，你的味道很特別。」<br><br>　　「欸？」鑽石不明琥珀所指，但他沒放在心，立正鞠躬說︰「我是來道謝的。」<br><br>　　「為什麼要道謝？」<br><br>　　「呃，昨天那麼危急，你還出手幫我，結果害你全身濕透……」鑽石滿臉歉意，「我想送你一份禮物作為答謝，你有甚麼喜歡的嗎？」<br><br>　　「嗯……」琥珀思索了一會後，舉起手指著鑽石，「我喜歡你。」<br><br>　　「欸——」鑽石驚嚇得瞠大雙目，口吃地說︰「可、可是我們都是女生……這不太好吧。」<br><br>　　「為什麼會不太好？」琥珀疑惑地側頭問，「因為你很有趣，所以我喜歡你，這樣不行嗎？」<br><br>　　「……原來是這樣的喜歡。」鑽石放鬆下來，內心一角卻隱隱有著無形的失落。<br><br>　　『不不不，不要再想東想西，她是我第一次遇到，碰觸後不會讓我想吐的女生……我想知道原因，一定要想辦法留住她……對了！』鑽石情急下瞥見琥珀的書本以小動物的書套包裹著。<br><br>　　「聽聞城中心開了間動物咖啡店，店內有很多可愛的小動物，班上同學去了之後都很喜歡。既然你不想要禮物，不如我請你吃一頓。」<br>　<br>　　「這我也喜歡。」琥珀聽到後立即雙眼閃閃發亮，鑽石見狀噗嗤一聲笑出來，「那今個假日我們一起去吧。」<br><br>　　然而，鑽石卻不知道這個決定改變了他們之間的命運……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}