{
  "name": "蟲火浮光 ‧ 琥珀",
  "attr": "火",
  "rare": "6",
  "id": "2219",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1433,666,383",
  "stats": "1434,666,383",
  "statsMax": "2735,1271,866",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "蟲璧",
  "lskill": "懾魄瑰寶",
  "evofrom": "2218",
  "skinto": "6311",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第六回<br><br>　　城市中心正值假日的商店街，妖流絡繹不絕，大家專注購物享樂，但一道璀璨的銀光吸引了他們的注意力，那道光芒來自急跑中的鑽石。他焦急地朝商店街中心的鐘樓塔跑去，琥珀已在鐘樓下等待。<br><br>　　「對、對不起，我遲了，等很久了嗎？」鑽石喘噓噓地問。<br><br>　　「是有點久。」琥珀直率地說︰「但無礙，看著其他妖也挺有趣。」<br><br>　　「抱歉，我剛才在路上遇到點事——」<br><br>　　「你去幫其他妖了吧。」琥珀先一步幫鑽石說。<br><br>　　「呃，你怎麼知道的？難道你一直在監視我嗎？」鑽石說完自己先笑了出來，「說笑而已……你的臉怎麼紅起來——嗯！」<br><br>　　鑽石感到眼前一黑，琥珀伸手擋住他的雙眸。<br><br>　　「不許看。」琥珀鼓起腮說。<br>　<br>　　「呃，但這樣我看不到路呀。」<br>　　「……那你不要再問。」<br>　　「好好好，不問不問。」<br>　　<br>　　為了取回視線，鑽石毫無原則投降。<br><br>　　琥珀鬆開手，臉上的紅潮已退，鑽石輕咳一聲，裝作沒事樣說︰「我們走吧，那間店就在前面岔口轉右就是——」<br><br>　　鑽石指著前方正要邁開腳步之際，忽然不遠處傳來驚呼——　<br><br>　　「呀——！失火！失火了！」<br><br>　　濃密的黑煙自隔鄰的街道飄來，火光之大即使在白天仍把天空照得橙紅，帶著詭異的不祥。<br><br>　　「這……我過去看看，你留在這裡等我！」鑽石說完便拔腿跑過去，卻料不到琥珀也跟上來。<br><br>　　「我也去，或許能幫得上忙。」琥珀解釋，鑽石回以微笑。他們很快去到火災現場，火勢比他們想像中大，住戶走到露台呼喊。<br><br>　　鑽石鼓動力量，全身軀體硬化後，毅然衝進屋裡；琥珀緊跟在鑽石身後，借鑽石為盾，同時運轉力量，釋出以石為體的炎蟲。<br><br>　　「吞下所有火焰吧。」在琥珀的命令下，炎蟲張大口，把屋內的火焰逐一吞下。<br><br>　　鑽石和琥珀互相合力，成功制止火勢擴散，同時將被困的妖一一救出來。不久城市救火隊亦來到，噴水澆熄大火，在火場的鑽石琥珀被澆得全身都濕透。<br><br>　　「之後交給他們處理便成，我們現在……」鑽石話說到一半便打住，因為他看到琥珀的衣服變得黑漆漆，更有燒焦的痕跡。<br><br>　　鑽石低頭，自己的模樣比琥珀好不了多少，只能帶著歉意說︰「不好意思，本來是打算答謝你，現在反而變成累了你。」<br><br>　　「咖啡店什麼時候去也可以，但有危難的妖卻不能等。」<br><br>　　琥珀的話讓鑽石恢復精神，「對呀，我們找天再去，那我先回家——嗯！」<br><br>　　鑽石想離開，但琥珀拉住他的衣襬，「你濕漉漉的，不處理一下會病的，我家在附近，你來吧。」<br><br>　　「不、不用了。」鑽石推拒，但琥珀沒有鬆手，瞅住鑽石，似乎不容許他拒絕。在充滿壓迫力的眼神下，鑽石只得投降，跟琥珀來到一街之遙的住宅區。<br><br>　　「請進。」琥珀打開家門讓鑽石進去，「前面藍色門的就是浴室，你去吧。」<br><br>　　鑽石走進浴室脫下衣服，正準備沖洗之際，浴室門被拉開。<br><br>　　「我拿了替換的衣服——欸？」琥珀看著把衣服脫到一半的鑽石，整個呆住，鑽石亦因這突如其來的衝擊而僵住。<br><br>　　尷尬的沉默在他們之間維持了好一段時間，最終由鑽石打破——他關上門並穿回衣服，然後走出浴室，五體投地跪在依然驚呆的琥珀前。<br><br>　　「對不起，就如你所看到，我其實是男的！」<br><br>　　「……為什麼？」琥珀的腦袋重新運作，她以輕聲問道。<br><br>　　「因為這是我和爺爺的條件，假如不被其他妖發現男生的身分順利畢業，那麼畢業之後，我就能離開這個城市到外界！」鑽石誠懇地跪拜琥珀，「求求你，不要揭穿我身分！」<br><br>　　「……你沒有說謊？」<br><br>　　「沒有！假如我說謊，我就立即粉身碎骨！」<br><br>　　琥珀看著鑽石，眼神中有著難以言喻的情感，她輕咬下唇，腦海內浮現出鑽石幫助他妖的畫面，終於她下了決定抬首說︰「……我相信你，我會保守你的祕密。」<br><br>　　就這樣，鑽石和琥珀交換著僅屬於他們的祕密……",
  "turn": "0",
  "def": "0"
}