{
  "name": "翡翠",
  "attr": "木",
  "rare": "5",
  "id": "2220",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "689,289,255",
  "stats": "690,289,255",
  "statsMax": "1293,542,565",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "253,258,268,269,269",
  "evoto": "2221",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石精靈系列故事之第三回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　「翡翠，校服我燙好了。」<br><br>　　「搞錯了！這套是舊校的校服呀……」翡翠前天才提醒過母親，焦急起來往衣櫃裡找新校的校服。<br>      <br>       「看你心急的……我逗你玩的。忽然說要轉校，一定又和鑽石有關……」母親這時才拿出新校服碎碎唸。<br><br>　　「我有要做的事。」<br><br>　　「默認了。只要事情一扯上鑽石，你就會失去理智。」母親沒好氣地搖頭離開，「總之到新學校別又衝動行事呀。」<br><br>　　「我哪有？」在母親幾句話之間翡翠已經迫不及待換好新校服，校服的設計把她那美好的身材襯托出來。一道璀璨的光芒在鏡中閃爍著——那是來自掛在翡翠胸前的鑽石碎片吊墜。<br><br>　　『這是我的罪證。』翡翠握緊吊墜，思緒逐漸迷失，回到那讓她後悔莫及的過去……<br><br>　　「翡翠，他就是鑽石，是這個王國的繼承人，烏鴉特別喜歡鑽石的光芒，你切記要保顧他。」父親柔聲對翡翠說，但那時的她只懂得玩耍，根本沒把大人的話放在心上。<br><br>　　「喂，今天天氣很好，我們出去花園玩吧。」翡翠雙手扠腰，朝埋頭看繪本的鑽石說。<br><br>　　「不可以，出去的話會被拐走的。」鑽石抬起秀麗的臉蛋答。<br><br>　　「才不會呀，我出去那麼多次都沒遇過。」<br><br>　　「可是爺爺……」<br><br>　　「唉！」翡翠誇張地嘆息，「你真的是男生嗎？竟然比我還要膽小。」<br><br>　　鑽石皺緊雙眉，不悅地說，「我是男生，出去就出去。」<br><br>　　中了激將法的鑽石和翡翠一起偷溜出去，來到城外的大花園。由於甚少在風和日麗的天氣下外出，鑽石也露出雀躍的表情。<br><br>　　「我們來玩躲貓貓。」翡翠說，鑽石疑惑地問︰「什麼是躲貓貓？」<br><br>　　「不是吧，你沒玩過嗎？」<br><br>　　「……大家都說我出外會很危險，所以我一直都留在家裡……」<br><br>　　「因為危險所以就要躲起來？我才不要！」翡翠張開手背後是豔藍的天際，「你看，外面的世界多廣闊、多有趣。」<br><br>　　這時一陣微風吹來，鑽石像覺得很享受似的閉上眼，「你說得對……其實我一直很想到外面玩。」<br><br>　　「放心，接下來我會帶你四處玩，不過首先來學玩躲貓貓吧。」翡翠教鑽石躲貓貓的規矩，只說一遍鑽石便明白。<br><br>　　「我先來躲，你來捉我。」鑽石躍躍欲試，不待翡翠回答便跑走了，她只好伏在樹上開始倒數︰「十、九、八、七——」<br><br>　　「哇啊啊——！」<br><br>　　鑽石的驚呼打斷了翡翠的倒數，她遽然睜目，赫見鑽石被一隻巨大的烏鴉抓住！<br><br>　　「鑽石！」翡翠追上去想拉住鑽石，但烏鴉察覺她追來，用力拍翼飛到半空。<br><br>　　「放開我！」被抓住的鑽石不停掙扎，但仍然無法掙脫烏鴉的挾制。<br><br>　　翡翠心急如焚，瞥見地上的碎石，慌忙撿起，擲向烏鴉，竟然幸運地擲中牠。<br><br>　　「呀呀——！」烏鴉發出憤怒的痛呼，拍翼俯衝向翡翠，她一時沒預想到烏鴉的攻勢，被撞跌至地。<br><br>　　「翡翠！可惡！」鑽石見到翡翠受到攻擊，怒火中燒，他體內的元素感應其情緒竟變得活躍起來。<br><br>　　鑽石本能地運用這股力量，強化了右手，整條右臂被多重的寶石覆蓋，尤如鑽石做的炮台，閃耀出璀璨的光芒。<br><br>　　『這是……啊，多漂亮的光芒……』半昏厥的翡翠被那光芒所喚醒，著迷地看著鑽石朝烏鴉揮出右拳——<br><br>　　「受死吧！」<br><br>　　「嗚啊啊——！」烏鴉被鑽石的拳頭打飛，發出哀號往下墜落，鑽石亦跟著從半空摔落地，傳出咔咧的碎裂聲。<br><br>　　「鑽石！」翡翠驚醒，連忙爬起來走到鑽石旁。<br><br>　　「哈、哈哈哈……咳咳！」明明全身滿佈裂痕，但鑽石竟然笑了出來，嚇得翡翠連忙問︰「你、你沒事嗎？」<br><br>　　「沒事……我只是笑自己太笨……即使外面有危險，但其實我可以反抗、為護己而奮鬥……」鑽石語畢便昏了過去。<br><br>　　翡翠一開始很驚慌，但聽到鑽石微弱的呼吸才稍為放心。<br><br>　　『都是我的錯……』翡翠撿起自鑽石身上剝落的碎石，緊緊握住，『因為我才害他受傷……』　<br><br>　　翡翠自回憶中醒過來，她張開雙眸、盯住躲在手中的碎鑽石，下定了決心。<br><br>　　『今次我一定會保護你的！』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}