{
  "name": "黑曜石",
  "attr": "暗",
  "rare": "5",
  "id": "2224",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "556,328,240",
  "stats": "557,328,240",
  "statsMax": "1043,615,532",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "255,260,268,269,269",
  "evoto": "2225",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第九回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……　　<br>　　寶石女子學園的走廊上，少女黑曜石帶著盛大的怒氣疾走，周遭學生懼怕於她散發出來的氣勢而紛紛退後。<br><br>　　無妖阻礙下，黑曜石順利來到她的目的地——校長室。她佇立在門前深吸一口氣壓下內心的怒意，舉高手敲門。<br><br>　　喀喀！<br>　　「校長，我是學生會會長黑曜石，有事要找校長商量。」<br><br>　　「等……等！黑曜石，等——！」門內傳出校長慌亂的回應，但黑曜石已不能等，旋開門把推門而入——與穿著可愛睡衣的校長面面相覻，一時間二妖的動作都僵住了。<br><br>　　「咳咳！」校長裝作若無其事，拿起掛到椅子上的大衣披上身，遮住裡面的睡衣，坐在校長席，雙手交握以銳利的眼神直視黑曜石，「學生會長，你有什麼事？」<br><br>　　「校長，請你讓三年級的紅寶石退學！」黑曜石上前激動地宣告。<br><br>　　「這是很嚴重的指控，請告訴我理由。」<br><br>　　「她經常騷擾學生，造成極大的滋擾，我認為必須嚴懲以示公正。」<br><br>　　「唉……紅寶石有時確實做得太過分，但並沒有傷害到其他學生。」<br><br>　　「難道就這樣原諒她嗎？」<br><br>　　「學校是個進行教育的地方，假如學生一犯錯便趕出學校，那就有違教育這個目的，所以我暫時不打算讓紅寶石退學。」<br><br>　　黑曜石氣得用力搥打校長的枱面，衝口而出，「你這樣做根本是在包庇她！」<br><br>　　話一出口，黑曜石便後悔了，因為她知道自己惹怒了校長，校長收起寬容，全身上下散發出冷洌的氣息。<br><br>　　「黑曜石，我明白你為學校著想，但這種單純發洩情緒的指責不應該說出來。」<br><br>　　「是我失態了，對不起。」黑曜石誠惶誠恐地道歉。<br><br>　　「我接受你的道歉。」校長揚起慈祥的笑容，「這就是教育，黑曜石，你明白嗎？作為學生會會長，我希望你以身作則教育紅寶石。」<br><br>　　「我去教育紅寶石……對，作為學生會會長，既然她行為不檢點，那就由我來監察便成，謝謝你，校長，即使粉身碎骨，我也會完成任務！」<br><br>　　「呃……不用粉身碎骨這麼可怕呀。」<br><br>　　「為了學校好，我不怕！」黑曜石豁然開朗，全身充滿幹勁，校長被她的幹勁壓住也不好再說什麼，只能苦笑地說︰「那加油吧。」<br><br>　　黑曜石立正朝校長敬禮後便拉門離去。<br><br>　　「真是的，猶如一場風暴吹過——」<br><br>　　「校長，忘了說，你的睡衣很可愛。」本來離去的黑曜石再次推開校長門，大聲稱讚，其話語傳遍整條走廊，校長的神色慌成一團，但當事者沒察覺做了落校長面子的事，堂而皇之離開。<br><br>　　『擇日不如撞日，現在就去教育紅寶石！』行動派的黑曜石立即前往紅寶石所屬的社團課室，舉手敲門卻沒有回應，便推門而入，然後被裡面的凌亂嚇倒。<br><br>　　『這實在太不像樣……』黑曜石拉高衣袖，『好，反正都要等她回來，就幫她收拾乾淨！』<br><br>　　於是，黑曜石便打掃起課室來，正當她掃得起勁的時候，她要等待的妖來到——<br><br>　　「黑曜石，你在這裡幹什麼？」紅寶石驚喊，環視被整理得乾淨的課室，恍然大悟說︰「我知道了，你一定是看我不順眼想來報復，把我的研究資料扔掉，對不對！」<br><br>　　「你在胡說什麼，我是好心幫你整理這個垃圾堆！」<br><br>　　「什麼！你竟然說我的研究是垃圾……」紅寶石怒火中燒，鼓動元素擺出戰鬥姿態，「給我道歉！你這卑鄙無恥的妖！」<br><br>　　紅寶石的不講理燒盡黑曜石的理智，她同樣運轉力量，自手臂抽出由自身寶石所造出來的利劍，瞄向紅寶石回嗆︰「你這個蠻不講理的傢伙……給我道歉！」<br><br>　　激戰的火花在她們之間盛放！",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}