{
  "name": "剛刃蝕刻 ‧ 黑曜石",
  "attr": "暗",
  "rare": "6",
  "id": "2225",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1281,646,391",
  "stats": "1282,646,391",
  "statsMax": "2445,1233,884",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "幽魅之刃",
  "lskill": "暗靈術法",
  "evofrom": "2224",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十回<br><br>　　激烈的鏗鏘聲交織互響，一紅一黑的身影在狹隘廊道上展開近身戰鬥，紅影紅寶石舉起寶石化的雙臂，寶石彈自槍管中接連射出，以凌厲的速度衝向黑影黑曜石。<br><br>　　「哼！雕蟲小技！」黑曜石沒有懼怕，閉上雙目。堵塞視覺後，黑曜石的聽覺變得敏銳，她感受到寶石彈的軌跡，冷靜地以最小的動作揮刀——<br><br>　　霍霍霍！在短短數秒間便擊出十多刀，把射來的子彈全數斬開來，寶石彈的殘骸全數跌落地，躲到安全位置觀戰的學生們紛紛讚嘆、更拍起手掌。<br><br>　　「嘖！你這個劍術怪物！」<br><br>　　「我才不是怪物！」黑曜石忿忿不平衝前向紅寶石橫砍，但紅寶石側身避過，可是黑曜石另一刀緊接而來，她沒法躲避，只能舉臂擋住——<br><br>　　鏗！寶石化的槍管在黑曜石的強力攻擊下出現裂痕。<br><br>　　『近身戰對我不利，先退再重整攻勢。』紅寶石心思急轉，舉起空出來的右手槍管裝作射擊，反應敏捷的黑曜石立即抽回手退後。<br><br>　　紅寶石趁這個時候轉身往後跑，黑曜石醒覺中計，立即拔腿緊追而上。<br><br>　　『要逃到哪裡……嗯？那邊是……嘻嘻，我想到了好計。』紅寶石揚起一抹得逞的笑容，腳步一拐走進廊道一間課室裡。<br><br>　　黑曜石沒有察覺到紅寶石的詭計，不疑有他跟進去——那間課室是魔法物品保存室，為了不讓物品受影響，四周窗戶被厚重的窗簾重重封住，一眼可看盡的房間見不到紅寶石的身影，似乎是躲了起來。<br><br>　　「別像個膽小鬼躲起來！快出來，堂堂正正打一場！」黑曜石喊道並小心翼翼走進房間深處，看到顯露在窗簾下的雙腳。她勾起嘴角、握緊寶石刀，躡手躡腳走近——<br>　　<br>　　「果然上當了，大笨蛋！」紅寶石猛然拉開窗簾，舉起寶石槍瞄準黑曜石旁的窗簾掛勾，擊出的寶石彈正中掛勾，傾頹的窗簾完全蓋住黑曜石！<br><br>　　「這下子你也不能再攻擊……不是吧。」紅寶石得意的笑容在窗簾被黑曜石斬至碎片時僵住。<br><br>　　「一塊爛布怎可能攔得住我，領死吧！」黑曜石瞇起雙眸，殺意洋溢，舉起寶石刀刺向紅寶石，但一道閃爍虹彩的身影擋在紅寶石面前，以寶石化的劍擋住黑曜石的刀。<br><br>　　「你是誰？」黑曜石施力，但對方的力量比她想像中大，一時壓制不住。<br><br>　　「世界探索社的社員鑽石。」「少女」鑽石深吸一口氣再發力，把黑曜石甩開去。<br><br>　　『世界探索社……又是紅寶石搞的鬼！』黑曜石被怒意支配理智，不待鑽石解釋便再次攻過去。<br><br>　　黑曜石擊出來的劍軌更為刁鑽，但鑽石冷靜輕鬆避過，更乘勢反擊。黑曜石反應不過來，眼見劍刃快要擦過肩膀，怎料劍卻忽然硬生生轉了個彎。<br><br>　　黑曜石沒有放過這機會，回身以刀向上撩，成功擊中鑽石的胸口。對方應聲倒地，她不容許鑽石有反身的機會，挨身以身體壓住鑽石，讓鑽石無法亂動。<br><br>　　她以刀抵住鑽石的頸邊，皺緊雙眉，全身散發憤怒的氣息。<br><br>　　「你剛才為什麼收回攻勢？只要你沒有收手，那一擊一定能打飛我的劍，你就能贏我，你留手是看不起我嗎？」<br><br>　　「因為我沒留手的話就會割斷這美麗的珍寶。」鑽石微笑，執起黑曜石的頭髮，黝黑得散發光澤的髮絲自鑽石的手上滑落，美得不可方物。<br><br>　　「欸？」黑曜石因鑽石的話而全身僵硬。<br><br>　　『從、從來都沒有妖這樣對我說過……怎麼心忽然跳得這麼快……』<br><br>　　下一秒她整張臉都通紅，連耳朵都紅起來，展現少女的羞赧，但這美態鑽石無法欣賞，應該說無暇欣賞。因為他正拼命忍住汹湧而上的嘔吐感——那是他與女性有肌膚相碰之後的反應。<br><br>　　鑽石其實是個男生，基於某些原因而男扮女裝轉校來到這所學園就讀。就在鑽石快要撐不住時，紅寶石從後抓住她的兩脥，黑曜石掙扎但無用。<br><br>　　「呵呵，這次你束手就擒吧，就讓我教訓教訓你，好消我一口氣——啊！」紅寶石的不軌行為被橙紅少女琥珀阻止，她和鑽石一樣都是新加入世界探索社的社員。<br><br>　　「學姊，不要再添亂了。」琥珀把紅寶石拉到一旁。<br><br>　　這時鑽石撐起身，向總算冷靜下來黑曜石問道︰「請問你是誰？」<br><br>　　「學生會會長黑曜石。」<br><br>　　「會長？為什麼你會和紅寶石打起上來呢？」鑽石愕然問道。<br><br>　　「對耶。」紅寶石托起下巴思索，一副事不關己的態度問黑曜石，「我們到底是為了什麼要打起來呢？」<br><br>　　她那沒神經的話刺激到黑曜石，只見黑曜石咬緊牙關說︰「一切都是因為你！」<br><br>　　黑曜石把經過告訴鑽石和琥珀知道，鑽石看著紅寶石沒好氣地說︰「社團室確實太亂了，都是學姊不好好打理的錯。」<br><br>　　「你竟然偏幫他妖，你這個負心的傢伙！嗚嗚——！」紅寶石徹底表現出何為「任性妄為」。<br><br>　　鑽石翻翻白眼不再理會，轉向黑曜石，「會長，不如你也加入世界探索社吧，有你在，就能阻止紅寶石亂來。」<br><br>　　「不要！我不要她加入！我堅決反對！」紅寶石打住假哭，再大聲宣告，但在場的三妖都假裝聽不到。<br><br>　　「我明白了，我也加入吧，然後會好好教育紅寶石的。」<br>　　「太好了，歡迎你加入。」鑽石朝會長伸手，黑曜石遲疑一會，回握時臉頰升起一陣燥熱……<br><br>　　『為什麼我會對她心動呢……』儘管黑曜石對鑽石男扮女裝一事毫不知情，但她的心仍然本能地受到吸引……",
  "turn": "0",
  "def": "0"
}