{
  "name": "紅寶石",
  "attr": "火",
  "rare": "5",
  "id": "2226",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "597,319,231",
  "stats": "598,319,231",
  "statsMax": "1120,599,511",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "252,257,268,269,269",
  "evoto": "2227",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第七回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……　<br>　　<br>　　在寶石女子學園，一年級的女學生們都在享受寧靜的午膳時間，這份安寧卻被一位不速之客打破——三年級生紅寶石。<br><br>　　她正以高速追逐一名一年級女生。紅寶石瞠大雙眸，瞳仁閃爍瘋狂的光芒，由於她散發的氣息太可怕，周遭的女學生都不敢上前阻止。<br><br>　　「你一定想知道外界的祕密吧，來來來，那就快點加入世界探索社吧！」紅寶石以熱情的口吻遊說。<br><br>　　「我、我不要加入呀！」一年級女生一邊拼命逃跑，一邊無助地呼喊。<br><br>　　紅寶石沒有心軟，加快速度，高舉手中的手繪傳單，「不要這麼快拒絕，看過社團介紹再決定吧！」<br><br>　　「不要！我不要看！」<br><br>　　「竟敢拒絕學姊的命令……就給你點顏色看看！」紅寶石運轉力量，雙手眨眼間寶石化，化成兩支槍管，紅光凝聚在管內。<br><br>　　啪啪啪！數聲射出數顆紅色的心形寶石釘！<br><br>　　寶石釘精準地把女生釘在牆上，對方掙扎卻無果。紅寶石逼近，準備把傳單塞進女生的手上——<br><br>　　霍！凌厲的劍風把傳單一分為二，墨黑身影擋在女生面前，並將手中的黑劍指向紅寶石。<br><br>　　「又是你，紅寶石，已說了很多遍，不要強迫學生加入你的社團，為什麼你又做出這種胡鬧的事！」少女黑曜石咬牙切齒地質問。<br><br>　　「才沒有強迫！我只是進行宣傳！就算你是學生會長，也不能隨便誣蔑我！」<br><br>　　「你還在狡辯，我不會容許這種威脅性的宣傳手法！今次我一定要抓住你，讓你接受處分！」<br><br>　　黑曜石氣得全身脈動陰沉的光芒，那氣勢讓紅寶石不禁退後。<br><br>　　『我勝不過她，現在還是走為上著。』紅寶石分析過後便立即轉身就跑。<br><br>　　「別跑！」<br><br>　　「你每次都這樣說！可不要跑到氣喘呢！」紅寶石朝黑曜石扮鬼臉，惹得對方更為生氣。<br><br>　　二妖你追我逐，紅寶石為了擺脫她更跑到地面的後花園，一溜煙爬到樹上去。<br><br>　　「那傢伙到底去了哪裡！」黑曜石四處張望仍找不到紅寶石的身影，只好往另一處找，在樹上看著黑曜石吃癟的樣子，紅寶石開心得偷笑。<br><br>　　『黑曜石還是這麼死腦筋。』然而她的幸災樂禍卻很快得到報應——一陣強風吹來，把她手上一疊傳單吹飛，往空中散去。<br><br>　　「呀！不要走！我花了整整一星期才畫好！」紅寶石本能地俯前去撿，卻忘了自己身處在樹上，結果理所當然失衡往下掉。<br>　<br>　　「呀呀！」「哇呀！」兩聲驚呼同時響起。<br><br>　　『呃？好像不怎麼痛？」紅寶石驚訝沒有想像中疼痛，她很快知道原因——一名銀髮的「少女」做了她的坐墊。<br><br>　　「痛痛痛……怎麼最近一直都被撞倒……」「少女」——因某種原因而男扮女裝的鑽石撫著發痛的後腰，並拿下蓋在臉上的紙。<br><br>　　「這是……古龍的圖騰？」鑽石瞇起眼審視手繪的傳單呢喃，下一刻就被紅寶石以雙手抓住兩頰。<br><br>　　「你知道它！你竟然知道它的來歷！我我我……實在太開心都不知說什麼好……請你加入我的社團！」<br><br>　　「吾、吾之都啦……爾點花首。（我、我知道了，你先放手。）」被扯住臉的鑽石語焉不詳地說，俊秀的臉變得蒼白，因為他快要壓不住洶湧的噁心感——他一與女性有碰觸便會出現的症狀。<br><br>　　「歡迎你加入，你是社團第一個成員呀！」紅寶石聽到鑽石答應便鬆開手，興奮地宣告。",
  "turn": "0",
  "def": "0"
}