{
  "name": "肆妄火彩 ‧ 紅寶石",
  "attr": "火",
  "rare": "6",
  "id": "2227",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1375,642,374",
  "stats": "1376,642,374",
  "statsMax": "2624,1225,845",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "紅寶之冽",
  "lskill": "火靈術法",
  "evofrom": "2226",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第八回<br><br>　　寶石王國被高不見頂的圍牆所包圍，城牆一公里範圍內被稱為城牆區，沒有任何妖居住，相當荒蕪，所以甚少妖會來到這區。紅寶石卻由市中心長途跋涉而來，躡手躡腳躲進樹叢裡，觀察前方巡邏的士兵。<br><br>　　為免發生意外，城牆區會有士兵進行定期巡邏，但因為基本上沒妖會來，巡邏只是作形式上之用，守備相當鬆散。<br><br>　　紅寶石目送士兵遠去，這時身後傳來樹葉窸窣的聲音，她警戒地回頭，見到是鑽石便鬆一口氣，噘起嘴氣悶地說︰「你這個學妹竟敢遲到，也太囂張了……欸？」<br><br>　　有著空靈氣息的少女自鑽石身後走出來，紅寶石不客氣地問道︰「你是誰？」<br><br>　　「她叫琥珀，對世界探索都感興趣，便一併帶她過來。」<br><br>　　「是嗎？只要是想加入我們的社團的無任歡迎！學姊會好好疼愛你的！」紅寶石將琥珀抱入懷，把她的臉塞進自己胸前，使琥珀無法呼吸。<br><br>　　「嗯嗯——」琥珀拼命掙扎，憑著一身力氣成功掙開束縛，一溜煙逃到鑽石身後，不悅地瞪住紅寶石，執拗地宣告︰「我討厭你。」<br><br>　　「哎呀！不要這樣說，我只是想展示我的好意，來，今次學姊不會弄疼你——」紅寶石想再次撲過去，但此時鑽石強行擋住。<br><br>　　「學姊，你為什麼約我們來到這裡？假如真要調查，到北面的入口不是更好嗎？」<br><br>　　寶石王國被堅厚的城牆包圍，唯一通往外界的入口設置在北面，國內學者主要都在那邊進行研究。<br><br>　　「哼哼哼。」紅寶石得意地雙手扠腰，呵呵笑著，「你們都被這個國家騙了，經過我探查，通往外界的入口不只有一個。」<br><br>　　「欸？真的嗎？」鑽石雀躍地問︰「那其他入口在哪裡？」<br><br>　　「不知道。」紅寶石答得理直氣壯。<br><br>　　「……你是在耍我們嗎？」<br><br>　　「不是呀，就是不知道才叫你們幫忙找，這兩年來我一直都在找，但城牆實在太大，只有我一個要花許多年才能完成。」<br><br>　　「你——」鑽石對紅寶石極致的任性感到無言，長嘆一聲以銳利的眼神盯住她，「你確定真的有第二口出入口？」<br><br>　　「有呀……應該。」紅寶石被盯得心虛撇過臉，鑽石撫額搖頭。<br><br>　　這時琥珀拉拉他的衣袖說︰「找找看吧，她會一天到晚叨嘮不停。」<br>　　<br>　　「小琥珀真善良，學姊最愛你了！」紅寶石熱情朝琥珀送出飛吻，但琥珀無視走遠。<br><br>　　「好吧。」鑽石在琥珀的勸說下也軟化下來，三妖分頭行事在城牆區搜索。<br><br>　　忽然紅寶石察覺異樣。<br><br>　　『那裡的地面有什麼在發光……過去看看吧。』不會放過任何線索的紅寶石當然動身走過去，那光芒比紅寶石所想來得遠，不知不覺走到連鑽石和琥珀都看不見的距離。<br><br>　　「應該就在這附近……呀！找到了！」<br><br>　　一顆閃爍虹光、掌心大的石頭躺在地面上，紅寶石撿起它，正要細看之際，四周傳來急速的震動。<br><br>　　卡落卡落！巨大的蜈蚣自泥土中掙脫而出，百足瘋狂張舞，驚心動魄。<br><br>　　「哇呀呀——好、好可怕呀！」紅寶石抱頭失控放聲尖叫，蜈蚣聽見便朝她俯衝而下——<br><br>　　鏗！<br><br>　　嘹亮的聲音震動紅寶石，她鬆開手只見黑影籠罩——<br><br>　　「鑽石！」<br><br>　　「學姊，你怎麼獨個兒跑走，要不是我及時發現，你就要死在這噁心的蟲子嘴裡！」<br><br>　　說著話的同時，鑽石運轉力量，寶石往外延伸，把他整條手臂都寶石化起來。<br><br>　　「給我滾開！」他大喝一聲並用力向前推，把蜈蚣甩飛，「快跑！」<br><br>　　紅寶石驚醒拔腿跟在鑽石身後疾奔起來，但蜈蚣沒有放過他們，從後追上來更發出不祥的吞吐聲。<br><br>　　「嘖！竟然想噴毒液。」鑽石剎停張大雙手擋在紅寶石身後，同時運轉元素，元素改變了他的體質，他的背部瞬間化成璀璨寶石，毒液傾灑而落，碰觸到鑽石寶石化的背部，發出沙沙的聲響，白煙四溢。<br><br>　　「嗯！」鑽石發出痛苦的悶哼。<br>　　<br>　　「竟敢傷害我心愛的學妹！我不會放過你！」鑽石受傷使紅寶石憤怒了，怒氣凌駕於恐懼。她瞪大雙眸、體內元素翻騰，赤紅光芒覆蓋雙手化成槍管——<br><br>　　槍擊如密雨掃射，射出來的寶石釘比任何一次都來得鋒利，全數沒入蜈蚣的身體內，蜈蚣浴血痛呼、落荒而逃。<br><br>　　「鑽石，你沒事嗎？」紅寶石朝鑽石走去，卻反讓鑽石慌張起來——因為剛才的毒液把他身上的衣服都融掉了，假如被敏銳的紅寶石見到，必然會識破他是男性的身分。<br><br>　　正當他陷入窘迫之際，一件外套從後蓋到他身上。<br><br>　　「毒液傷不到鑽石。」是琥珀，她簡單地解釋，並脫掉外套蓋到鑽石身上。<br><br>　　「那就好了……」紅寶石安心地放鬆下來，但紛至沓來的腳步聲再度讓她緊張起來，「一定是士兵聽到戰鬥的聲音而趕來，我們趕快離開吧。」<br><br>　　琥珀連忙扶起鑽石，三妖從小路離開城牆區，在逃跑期間，殿後的紅寶石茫然地看著鑽石的身影，一股異樣的情愫自心底萌生。<br><br>　　『鑽石……真是不可思議，明明有著美麗的容貌，但在我眼中卻如此帥氣……』紅寶石緊握著剛才發現的虹彩之石，過去只要發現到新事物，她都會無視其他事情專注研究，但此刻她的腦袋裡只有鑽石的身影……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>火及心符石互相兼具效果<br><br>發動條件：<br>以「恆久閃耀 ‧ 鑽石」作隊長及戰友，<br>並以「肆妄火彩 ‧ 紅寶石」作隊員"
}