{
  "name": "祖母綠",
  "attr": "木",
  "rare": "5",
  "id": "2228",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "656,275,243",
  "stats": "657,275,243",
  "statsMax": "1231,516,538",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "253,258,268,269,269",
  "evoto": "2229",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十五回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　在魔法練習的課室中，身材略為圓潤的少女祖母綠拿著掃帚打掃，但臉容沒有一絲血色。<br><br>　　『肚子好餓……但還沒整理好……得加快速度……』祖母綠自早上便忙得連早餐也沒吃，全身乏力但還是強撐起來打掃。<br><br>　　可是勉強沒有帶來好結果，強烈的暈眩襲來，祖母綠只感到天旋地轉，身體失去支撐往前摔——<br><br>　　啪！在祖母綠的頭親吻地板前，有名銀髮的「少女」鑽石以戴著手套的雙手接住她。<br><br>　　「喂，你沒事嗎？」鑽石緊張地輕喚祖母綠，但被飢餓支配的她意識迷離。<br><br>　　『呀，好可口的冰淇淋……讓我吃一口吧。』從模糊的視野中見到鑽石手臂閃爍著銀光，祖母綠錯把它當成冰淇淋竟然張嘴咬下去。<br><br>　　「哇呀——！」鑽石被這意料不及的一著嚇倒，鬆開抱住祖母綠的手，對方當然往下跌，這樣一跌反而讓祖母綠精神為之一振。<br><br>　　「欸？我、我是怎麼了？」祖母綠看著半跪在地上掩著嘴巴的鑽石，回想起剛才發生的事，臉刷地一聲紅透，慌忙站起來向鑽石鞠躬，「對不起，我剛才太失禮了。」<br><br>　　「……不、不要緊。」鑽石咬牙忍耐強烈的嘔心感——每當他與女性有身體接觸便會不其然湧上來。<br><br>　　因為「她」其實是個他，如花似玉的鑽石是個徹頭徹尾的男生，基於某些原因而要男扮女裝來到這所女校就讀。<br><br>　　不適感稍微緩和下來，鑽石釋出善意問︰「身體沒大礙嗎？你的臉色還很蒼白——」<br><br>　　咕嚕咕嚕——震耳欲聾的腹鳴聲回答了鑽石的問題，也讓祖母綠的臉更加紅。<br><br>　　「……我這裡有便當，不介意的話請用。」鑽石將手上的便當遞給祖母綠，儘管她覺得不合宜，但盒內色香味俱存的菜餚在誘惑她。<br><br>　　「嗯嗯……好美味……太好吃了……」祖母綠大口大口扒下，覺得此刻幸福無比。<br><br>　　見到她如此滿足，鑽石也受感染微笑起來，好奇地問︰「怎麼只得你一個打掃練習室？學生手冊寫著要由五位學生合力做的……」<br><br>　　正當祖母綠要回答之際，四名女學生雙雙走進來，從她們的神色似乎不懷好意，為首短髮的女生率先開口說︰「見你這麼遲沒回來還在想是怎麼回事，原來在這裡偷懶呢。」<br><br>　　「對、對不起，我餓得快昏倒，她好心分了便當給我吃。」祖母綠揚起討好的笑容解釋，但對方並不領情抱怨，「你吃飽吃好，可憐我們還在等你買午飯回來呀。」<br><br>　　「竟然這麼自私，個性又悶透了，怪不得沒妖和你一起玩。」<br>　　「對喔，要不是我們憐憫你，和你做朋友，你就得永遠獨自一個呢。」說完她們便哄笑起來，笑聲帶著惡意的嘲諷。<br><br>　　「你們閉嘴！」鑽石忍不住喝止。<br><br>　　為首的女生被鑽石的氣勢所壓倒，怯懦後退，但又不想於其他妖面前失威，挺直腰板說︰「你、你是誰？這是我們和她的事，與你無關。」<br><br>　　「怎可能沒關係，有妖欺凌弱小，我當然要阻止！」鑽石凜然掃視女生們，「你們口口聲聲說是她的朋友，但有誰會將朋友當成奴隸般呼喝，根本荒謬！給我道歉！」<br><br>　　「什、什麼嘛，是她自願做，我們沒強逼她！」女生們依然強詞奪理。<br><br>　　「對、對呀，我自願的，你不要這樣。」祖母綠拉著鑽石的衣袖苦起臉哀求，但依然無法動搖鑽石。<br><br>　　「快 ‧ 道 ‧ 歉。」鑽石逐字逐字說，氣勢強硬得很。<br>　　「……知道了，是、是我們不對，好了沒。」女生們不敵鑽石的矋視敗陣下來，不情不願地道歉，瞪住祖母綠，「我們從今以後也不會再和她說話了。」<br><br>　　四妖匆匆轉身跑走，生怕鑽石會發難撲上來。<br><br>　　「這些傢伙只會欺善怕惡，下次再遇到這種事，不要退縮，一退那些傢伙就會得寸進尺……你、你怎麼哭起來？」<br><br>　　鑽石回頭一看，祖母綠竟然淚流滿面，癟起嘴巴瞪住他，「都、都是你害的！」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}