{
  "name": "不菲晶系 ‧ 祖母綠",
  "attr": "木",
  "rare": "6",
  "id": "2229",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1506,549,386",
  "stats": "1507,549,386",
  "statsMax": "2875,1047,872",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "靈石柔輝",
  "lskill": "木靈術法",
  "evofrom": "2228",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十六回<br><br>　　祖母綠強忍著哭聲啜泣，即使在這一刻她也不願展露自己的軟弱。面對強硬攻擊，鑽石自然會勇敢抵抗，但對弱者的無聲指控，他束手無策。<br><br>　　「對、對不起，是我剛才太大聲嚇倒你嗎？」鑽石小心翼翼地靠近安慰，卻反被祖母綠不停搥打。<br><br>　　「她們是我好不容易交到的朋友，現在全都沒了……為什麼你要多管閒事！」<br><br>　　「因為你很痛苦！」鑽石抓住祖母綠的手腕。<br>　　<br>　　雖然祖母綠搥打的力度很細，根本不會造成任何傷害，但鑽石卻覺得胸口很痛，因為祖母綠的傷痛透過拳頭傳遞至他內心。<br><br>　　「她們出現你的笑容立即消失……和她們在一起你根本不快樂！」<br><br>　　「……當然不快樂……」祖母綠幽幽地說︰「因為我比誰都更清楚……她們根本從沒把我當真正的朋友，但是我怕呀。」<br><br>　　祖母綠抬頭雙眼夾帶淚花，楚楚可憐，「我不想孤獨一個！」<br><br>　　她不待回應，用力推開鑽石轉身跑走。<br><br>　　『她只想幫我，但我卻對她亂發脾氣，我實在太該死！』遷怒於鑽石讓祖母綠心生極大的罪疚感，自責和羞愧使她無法自持，拼命向前跑，希望逃出這個讓她難受的地方。<br><br>　　可是眼角瞥見一道銀光，讓祖母綠愕然側頭回望，失控低喊︰「你……你為什麼要追上來！」<br><br>　　「因為你討厭孤獨，我不能丟下你一個！」鑽石竟然追上來，大聲回答。<br><br>　　「你明明幫了我，我卻反過來凶你，像我這種妖根本不該存在！你就別管我！」祖母綠說完加快速度。<br><br>　　「不，我不能不管！」固執的鑽石亦提高速度，二妖你追我逐之下，不知不覺走出校舍，來到校舍外的花園。<br>　　<br>　　「哧哧……你怎麼……還在追……哧哧……」<br>　　「因、因為你……在跑……哧哧……你停下……我就不追……」<br><br>　　祖母綠和鑽石的體力都漸漸消耗、氣喘不休，專注力減低下，祖母綠左腳絆倒右腳，踉蹌跌倒，而鑽石則來不及止步，被祖母綠的身體所礙同樣跌倒，幸而二妖身下的是柔軟的草地。<br><br>　　倒在地上的祖母綠索性癱開雙手，昂首遠眺高掛在藍天的太陽，她輕聲問︰「我們……到底在搞什麼？」<br><br>　　「我也不知道……累死了……」<br>　　「……噗哈哈——」<br><br>　　或許出了一身汗舒緩了壓力，又或許覺得自己的行為太過蠢，祖母綠竟然噗嗤一聲笑起來。<br><br>　　「你還好嗎？」鑽石關切地問道，祖母綠點頭示意沒事。<br><br>　　她拉一拉筋然後刷一聲坐直，平靜中帶著一絲悲哀︰「我呢，為了討好別妖，不惜隱藏情緒，用盡各種方法哄對方，無論對方說出甚麼要求我都盡量滿足，但不知為何，大家到最後都會疏遠我……難道我就這麼惹妖討厭嗎？」<br><br>　　「你好像弄錯了呢。」鑽石皺起眉，「不需要刻意討好呀，你沒有顯示出真正的一面，又怎會吸引到真正的朋友？」 <br>        <br>　　「真正的朋友？」<br><br>　　「真正的朋友就是想你成為真正的自己。」<br>     <br>　　「擁有真正的朋友後，我就不需盡量滿足對方了嗎？」 <br><br>　　「你會從心底裡想為對方付出呀。」<br><br>　　「那如果他們還是要求我做些不願意的事，又或者我不小心做了惹他們討厭的事那怎樣辦？」<br><br>       「那就吵架吧。」<br><br>　　「……我不懂呀。」明明鑽石說出來每個字，祖母綠都明白，但湊在一起卻搞不清楚。<br><br>　　「那就去弄懂它，我有很多能成為你朋友的妖，不過她們可能不只和你吵架，說不定還會打架。」<br><br>　　「你說得這麼可怕，為甚麼我卻感覺很安心？」<br><br>　　「大概是因為你相信我？」<br><br>　　祖母綠看著鑽石溫柔的容顏，心中的猶豫隨即消去，她以比平時大的聲量答︰「那些朋友在哪裡？」<br>      <br>     「歡迎你加入世界探索社。」鑽石醉人的笑容如光漾綻放。",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br>木及心符石互相兼具效果<br><br>發動條件：<br>以「恆久閃耀 ‧ 鑽石」作隊長及戰友，<br>並以「不菲晶系 ‧ 祖母綠」作隊員"
}