{
  "name": "蛋白石",
  "attr": "光",
  "rare": "5",
  "id": "2230",
  "cost": "8",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "50",
  "exptype": "8",
  "stats0": "591,278,267",
  "stats": "592,278,267",
  "statsMax": "1109,521,591",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "心之加冕",
  "lskill": "妖精萬鈞之怒",
  "evo": "254,259,268,269,269",
  "evoto": "2231",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十三回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　螢白少女蛋白石打開教員室的門，蹦蹦跳跳地來到男孩海藍寶面前，精神奕奕立正行禮，頭上呆毛豎得筆直，「老師，你找我有什麼事？」<br><br>　　雖然眼前這男孩看似比蛋白石年輕得多，但實際上他比她年長。寶石妖精一出生便有成人軀體，隨著時間流逝，軀幹會逐漸剝落，身形會越來越縮小，所以在人類眼中看似越年輕的反而是更年長。<br><br>　　海藍寶拿出五張紙攤在蛋白石面前，板起臉說︰「蛋白石，請你讀出前面五張考卷的分數。」<br><br>　　「哦，五分、六分、兩分、四分、三分，可以湊出順子喔～」蛋白石笑嘻嘻地說，一點不知道大難將至。<br><br>　　「那是你的考卷！」啪地一聲，海藍寶用力搥打桌子，那聲音之響在場其他老師都嚇了一跳，而蛋白石也不例外，怕得頭頂的呆毛垂下來。<br><br>　　「一百分滿點的考卷，竟然沒有一科能達雙位數，你還不知道有多嚴重嗎？」<br><br>　　「呃……不知道。」<br><br>　　海藍寶長嘆撫額搖頭，「再這樣下去，你會留級的。」<br><br>　　「留級！」蛋白石聽到整個炸起來，抓住海藍寶雙肩不停搖晃，「不、不可以！我不能留級！老師！求求你救救我！」<br><br>　　「給我停下來！」海藍寶低喝，蛋白石立即停下來。<br><br>　　他拉開對方的手，深呼吸後宣布，「這是最後機會，下星期小測全部合格，那我就向校長求情，免你留級。」<br><br>　　「……能不能改為全部考到雙位數嗎？」<br><br>　　「……要不要現在我就向校長說要你留級？」<br><br>　　「不要！求求你不要！嗚嗚！我知道了，合格，下次一定合格！嗚嗚！」蛋白石立即跪地懇求，海藍寶揮手打發她，蛋白石只得離去。<br><br>　　「全科合格……我這麼笨根本不可能做得到……難道只能留級……不要啊！嗚哇！」蛋白石哇哇大哭起來。<br><br>　　由於她太過沉醉悲傷，而沒留意到自己的上衣下襬被牆上掛勾勾住了，棉線因拉力而慢慢跑走，上衣越來越短。<br><br>　　經過的銀髮「少女」鑽石所見到，急急走過去提醒。<br><br>　　「你的上衣被勾住了！」鑽石邊跑邊喊，但蛋白石只顧著哭都聽不進耳。鑽石索性加快速度繞到她前方，但已露出纖腰的蛋白石哭著竟繞過鑽石直行直過。<br><br>　　『這樣走下去，她恐怕會變赤裸裸的……只能用強硬手段！』鑽石豁出去，舉起雙手朝蛋白石衝過去——<br><br>　　咚！蛋白石被鑽石硬推至牆上、困在鑽石的兩臂內，簡單來說就是被壁咚了。<br><br>　　「欸欸欸～發、發生什麼事？」蛋白石因這驟變停下哭泣。<br><br>　　「你的衣服被勾住、快要被拆散開來。」<br><br>　　「對耶，謝謝你提醒我。」蛋白石笑得燦爛，完全沒打算遮住已露出一半的上半身，反倒是鑽石尷尬得撇過臉。<br><br>　　「你快點遮住它吧，不然被其他妖見到就不太好了。」<br><br>　　「大家都是女孩子，被瞧見也沒關係囉～」<br><br>　　「呃……」鑽石有口難言，因為他並不是女孩子，而是徹頭徹尾的男生，基於某些原因，男扮女裝來到這所女校就讀。<br><br>　　沒法坦白的他只好轉移話題，「你、你為什麼哭得這麼慘？」<br><br>　　一提到傷心事，蛋白石雙眸又紅起來，淒楚向鑽石解釋來龍去脈，同時回收鬆開的棉線，鑽石邊聽邊護著她與她一起同行。<br>　<br>　　「考試嗎……既然你這麼討厭學習，為什麼還要來讀？這裡的學費不便宜。」鑽石好奇地問。<br><br>　　「我也不想讀，但為了實現夢想，我必須要讀，不單如此，還一定要順利畢業！」蛋白石握起拳頭說，頭頂上的呆毛激動搖晃，情緒相當高昂。<br><br>　　「你這是什麼意思？」<br><br>　　「我的夢想是成為時裝設計師，縫製出屬於我的服裝，你看——」<br><br>　　蛋白石鼓動力量變出數支鋒利的寶石針，舞動雙手，眨眼間便把收集回來的棉線重新織好，上半身的衣服完好無缺；鑽石讚嘆。<br><br>　　「但父母不讓我做，幾經爭執之下，父親便定下條件，如果我能順利畢業便讓我做設計師，但我太笨了，老師說的我都聽不懂……嗚嗚……我要怎麼辦……」<br><br>　　說著說著，蛋白石又哭起來，好不淒涼。<br>　<br>　　『她的遭遇和我很相像……』鑽石感同身受，惻隱之心油生。<br><br>　　「我來幫忙。」<br><br>　　「欸？」蛋白石疑惑地看著鑽石，他自信地笑了笑，「我來幫你補習，一定會讓你合格的！」",
  "turn": "0",
  "def": "0"
}