{
  "name": "織光成夢 ‧ 蛋白石",
  "attr": "光",
  "rare": "6",
  "id": "2231",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1357,571,411",
  "stats": "1358,571,411",
  "statsMax": "2590,1090,929",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "爆發絢爛",
  "lskill": "光靈術法",
  "evofrom": "2230",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十四回<br><br>　　蛋白石拿著考卷在學校的走廊上疾奔，衝進走廊盡頭的課室——世界探索社團室。<br><br>　　狹隘的課室裡頭堆滿各式各樣的雜物，雜物把窗戶都遮住，但室內卻不覺得陰沉，這全因為坐在課室裡的鑽石，他散發璀璨的光芒照亮整個空間。<br><br>　　「學姊學姊！我成功了！全部都合格呀！」蛋白石來到鑽石面前高舉手上的考卷，得意洋洋地抬首說。<br><br>　　「真的嗎？」鑽石接過考卷，儘管上面寫的都是貼近邊緣的數字，但的而且確過了合格線。<br><br>　　「太好了，這樣你就不用留級！」<br><br>　　「都是多得你這星期每天都幫我溫習，真的真的很感謝你呀！」蛋白石激動得雙眼泛淚，衝過去想擁抱鑽石，但被鑽石機靈地避開——因為過去某種原因，他一被女性所觸碰，就會忍不住想作嘔。<br><br>　　「這都是你努力所得來的。」<br><br>　　「不不不，沒有你的指導，我這個笨蛋又怎會懂，你對我的大恩大德我沒齒難忘，我一定要答謝你……」蛋白石托起下巴思索，然後像想到了什麼似的，以怪異的眼神掃視鑽石。<br><br>　　她的眼神看得鑽石心裡發寒，有股不祥的預感縈繞，他忍不住問︰「怎、怎麼了？我臉上沾了什麼嗎？」<br><br>　　「我想到一個好主意。」蛋白石笑得甜蜜，「我來為你設計一套衣服吧！」<br><br>　　「欸？」鑽石嚇得用原聲低喊，引起蛋白石的疑惑，為了掩飾而撇過臉輕咳一聲，「不、不用了，我穿這套衣服便可以了。」<br><br>　　「那太浪費！你的身材比例這麼棒，樣子更是美得沒話說，只要好好打扮一定能迷倒所有妖！來，先量尺寸！」蛋白石不知從哪裡變出一把軟尺，緩緩逼近鑽石。<br><br>　　『她似乎是認真的，先逃為妙。』鑽石悄然移動。<br><br>　　可是蛋白石察覺他的意圖，先一步移動至門前，雙手挾住鑽石。他想掙扎卻被湧上來的噁心感擊敗。<br><br>　　「學姊，你放心交給我，我不會弄痛你的，呵呵……」<br><br>　　『這是哪門子的報恩！』鑽石內心吐槽，同時苦思脫身之法——<br><br>　　「住手！」嬌喝響起，一道綠影突入課室，自蛋白石手中拉走鑽石。<br><br>　　「翡翠！」鑽石愕然低喚，眼前這位翡翠是鑽石的青梅竹馬。她為了阻止鑽石離開這個國家而千方百計揭開他男扮女裝的身分，亦因此與鑽石發生爭執。<br>　<br>　　「難道你又想阻止我？」鑽石警戒地問。<br><br>　　可是翡翠卻搖頭否定，專心一意地看著鑽石說︰「我想通了，既然改變不到你的想法，那就由我來改變吧。」<br><br>　　「這是什麼意思？」<br><br>　　「你要到外面的世界，那我也跟你去，我會用盡一切方法保護你的。」<br><br>　　「你……」鑽石因翡翠的意志而撼動，對方真的是毫無保留、義無反顧地保護自己，儘管那並不是自己所渴望，但內心也無法不為此而感動。<br><br>　　「喂！你還要纏著學姊多久，快放開她，現在是我和學姊的時間。」看著鑽石和翡翠的互動，蛋白石不是味兒，上前抓住鑽石的左手。<br><br>　　翡翠見狀連忙扯住鑽石的右手，怒瞪阻礙她的蛋白石，「不放，鑽石是我的青梅竹馬，哪輪到你這丫頭多事！」<br><br>　　「什麼多事！我和學姊可是最佳拍擋！」蛋白石用力想把鑽石拉過去，翡翠當然不願就範，又施力想把鑽石扯回去。<br><br>　　成為扯線人偶的鑽石拼命忍耐著嘔心感，但似乎要到達極限，秀麗容顏此刻變得慘白。<br><br>　　『我、我快撐不下去……』<br>　　<br>　　就在鑽石快要吐出來之際，橙紅少女出現，從中間突入並攔腰抱走鑽石，再躍回至門口——世界探索社成員之一琥珀。<br><br>　　「他不是東西，不要把他當成你們的戰利品。」琥珀輕聲說，但語氣中有著難以反抗的氣勢，一下子把蛋白石和翡翠壓住。<br><br>　　「喂喂喂，這裡是世界探索社團室，無關重要的妖快點離開，不要阻礙我們的社團活動。」世界探索社的社長紅寶石扠起雙腰作出逐客令。<br><br>　　『無論如何，我一定要守護鑽石！』<br>　　『為了能夠順利畢業，我不能失去學姊！』<br><br>　　翡翠和蛋白石各有不同的原因，但目標一致，所以她們齊聲說︰「我要加入社團！」",
  "turn": "0",
  "def": "0"
}