{
  "name": "瑩潤探索 ‧ 紅珊瑚",
  "attr": "火",
  "rare": "7",
  "id": "2236",
  "cost": "40",
  "race": "妖精類",
  "series": "討伐戰",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1222,719,415",
  "stats": "1223,719,415",
  "statsMax": "2332,1372,938",
  "exp": "1200+1000",
  "sell": "100000+100",
  "skill": "珊瑚亂舞",
  "lskill": "火影 ‧  妖幻",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[挖掘秘聞]]",
  "story": "寶石妖精系列故事之第二十回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　校舍旁一個隱蔽的小巷，三名女學生包圍短髮女學生。<br><br>　　「抱、抱歉，我剛才不是有心撞你的。」短髮女生怯生生地求饒。<br><br>　　「你說了我就得要信嗎？」為首的鬈髮女生撥一撥頭髮，囂張地說︰「你剛才那一撞，撞得我心情都變差了，不好好教訓你，心頭那道氣消不了。」<br><br>　　鬈髮女生朝兩旁的女生打個眼色，二妖了然上前用身體重重撞向短髮女生，對方應聲倒地，發出痛呼。<br><br>　　鬈髮女生揚起帶著惡意的笑容，正要抬腿踢向短髮女生之際，身後響起古怪的窸窣聲，她轉身回望，少女紅珊瑚正在揮筆疾書。<br><br>　　「你在做什麼！」鬈髮女生臉色一沉上前阻止，但被紅珊瑚側身避過。<br><br>　　「我是新聞部部長，當然是在進行採訪和記錄。」紅珊瑚勾起嘴角、露出有點嚇人的笑容，「寶石女子學園的霸凌事件。」<br><br>　　「你這傢伙！來，快給我抓住她！」鬈髮女生指揮同伴，三妖迅速圍捕，紅珊瑚沒有反抗，乖乖地被對方抓住。短髮女生慌惶爬起來跑走，沒有回頭救紅珊瑚。<br><br>　　鬈髮女生冷笑一聲、扯高紅珊瑚的衣領，但紅珊瑚沒有害怕，反而詭異地瞠大雙眼，緩緩地說︰「我勸你不要動手比較好，不然你的祕密恐怕保不住。」<br><br>　　「什、什麼祕密！你別胡說！」鬈髮女生的氣勢忽然一挫，結巴地說。<br><br>　　紅珊瑚沒理會續說下去︰「上次考試你偷偷溜進教員室——」<br><br>　　「閉嘴！」鬈髮女生急於阻止紅珊瑚的話，鼓動力量讓右手寶石化揮向紅珊瑚，電光火石之間，紅珊瑚無法反應過來，眼看就要擊中之際，一道銀光在紅珊瑚眼前閃耀！<br><br>　　銀光一甩，把鬈髮女生甩開，跌坐在地上，這時紅珊瑚仍看清了銀光的源頭——一身璀璨的「少女」鑽石。<br><br>　　「你有沒有搞錯？要不是我擋下那一擊，她可會受重傷的！」<br><br>　　「我……是她威脅我在先。」鬈髮少女狼狽地爬起來，惡狠狠瞪了紅珊瑚一眼說，「管好你的嘴巴！」<br><br>　　然後與同伴們急速離去。<br><br>　　「謝謝你救了我。」紅珊瑚向鑽石道謝，把臉湊近，幾乎與鑽石臉貼臉的程度，再度詭異地瞠目觀察，「你……是最近轉校進來的人氣美少女，二年級的鑽石。」<br><br>　　「呃……對，但能不能請你不要靠得這麼近？」鑽石退後並舉起雙手，示意要對方保持距離。<br><br>　　「噢，抱歉，我一發現有興趣的事就會不由分說靠近觀察。」紅珊瑚笑了，笑容不知為何帶著幾分弔詭。<br><br>　　『明明她長得挺漂亮，為什麼行為卻這麼詭異……』鑽石感到婉惜。<br><br>　　「那我先走了——」<br><br>　　「不，等等！」鑽石叫停紅珊瑚，「其實我們是來找你的。」<br><br>　　「你們？」<br><br>　　「對呀對呀，還有我在，剛才太危險，鑽石叫我在一旁等，現在我可以出來了吧～」一道紅影少女自暗處走來。<br><br>　　「你是世界探索社的社長，三年級紅寶石。」<br><br>　　「果然名不虛傳，新聞部部長的紅珊瑚什麼也曉得。」紅寶石從口袋掏出一顆石頭，「我們在城牆區找到這塊石頭，我想知道它的來歷。」<br><br>　　紅珊瑚接過來細看，「這……不是雷穆利亞裡的東西，我在書上見過類似的石頭……嗯……是講述外面世界的書。」<br><br>　　「果然！」紅寶石興奮得原地跳起，「都說那裡有通往外界的第二個入口，鑽石，我們假期再去一次，這次把大家都叫上來，一定要找到入口為止。」<br><br>　　鑽石和紅寶石正要離開之際，這次換紅珊瑚抓住他們，她揚起帶點奇妙的笑容說︰「我可以一起去嗎？」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}