{
  "name": "戀晶異癖 ‧ 紫水晶",
  "attr": "暗",
  "rare": "5",
  "id": "2241",
  "cost": "10",
  "race": "妖精類",
  "series": "剝落的寶石",
  "lvMax": "99",
  "exptype": "7",
  "stats0": "834,492,257",
  "stats": "834,492,257",
  "statsMax": "1798,1061,670",
  "exp": "1200+1000",
  "sell": "6000+100",
  "allMaxBouns": "210,220,100",
  "skill": "魅幻之護",
  "lskill": "妖精萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石妖精系列故事之第十九回<br><br>　　以城牆隔絕外界而立的國家，裡面住有一群妖精。他們軀體與寶石融合，自稱為寶石妖精。在國王的統治下，國家漸漸變得繁盛，而故事就發生在豐盛時代裡……<br><br>　　在寶石女子學園的保健室中，穿著白大衣的「女孩」紫水晶倚在窗邊、拿著放大鏡觀察著在下方的空地。<br><br>　　空地聚集二十多名穿著體育服的少女，她們為二年級學生，此時正在接受魔法實技課，運用元素之力強化身體，並進行分組對抗戰。每名女生施盡渾身解數，展現出活力的一面。<br><br>　　「呀呀～在陽光下揮灑青春的少女們是多麼美麗，與元素共鳴的寶石所產生的光芒讓我心動，真想現在衝過去研究她們體內的寶石，特別是她的……」<br><br>　　紫水晶將手中的放大鏡移向右，對準一名橙紅少女琥珀。<br><br>　　她正被四名女生包圍，但她沒有慌張，靈巧地移動身體避過接踵而來的攻勢，伺機拉住其中一名女生的手，一躍而起旋動雙腿，掃跌另外三名女生後，俐落著地。<br><br>　　「多靈巧的身手，果然琥珀是與別不同，呀，很想為她做一個徹底的全身檢查，剖析鑲嵌在她體內的每塊寶石……嘻嘻～」紫水晶越看越激動，整隻妖都趴在窗上，以炙熱的眼神盯著琥珀。<br><br>　　敏銳的琥珀立即便察覺到，她抬頭瞄向紫水晶，難得地皺眉，鼓動元素變出寶石飛蟲噴息——<br><br>　　嚓！噴息準確擊中窗外的樹椏，讓它向彎，茂盛的樹葉剛巧擋住紫水晶的視線。<br><br>　　「嘖！被她發現了……」紫水晶放下手中鏡，伸了個懶腰，「反正都看夠了，去睡個午覺——」<br><br>　　可是紫水晶的打算沒能實現，因為有兩名女生打開了保健室的門——是穿著體育服的銀髮「少女」鑽石和碧綠少女翡翠。鑽石的膝蓋上有著裂開的傷口，相信這亦是她們來保健室的原因。<br><br>　　「……拜託你，不要只顧要贏，多留意自身的安全，幸好我反應快來得及護住你，不然摔過正著，你不是斷手就是斷腳了。」鑽石教訓著翡翠。<br><br>　　「你說夠了沒，又沒叫你來救我。」鑽石的青梅竹馬亦是同班同學翡翠毫不客氣地反駁。她瞥見了紫水晶，立即上前說︰「老師，她擦傷了，請你幫她清理傷口。」<br><br>　　儘管紫水晶外表看上去比鑽石和翡翠年輕，但事實卻相反。寶石妖精一出生便擁有成年軀體。隨時間流逝，軀幹會逐漸剝落，身形會越來越小，所以在人類眼中看似越年輕的反而更年長。<br><br>　　『竟然是鑽石家族，多迷人的光芒……』<br><br>　　紫水晶被鑽石散發的光彩所吸引，但她強行壓下內心的雀躍，輕咳一聲裝作穩重，「沒問題，她就交給我來照顧，你先回去繼續上課。」<br><br>　　「這……那就麻煩你了。」翡翠誠懇地向紫水晶躬身後便離開保健室。<br><br>　　「你先坐下來，我去拿藥來。」紫水晶指示鑽石坐到角落的病床，鑽石不疑有他走過去坐下。<br><br>　　紫水晶隨即運轉力量，菱狀的紫寶石自她身體躍出來，並包圍鑽石。<br><br>　　「欸？這是……結界？」鑽石驚訝，想站起來卻發現力量被壓制，無法動彈。<br><br>　　「老師想研究你體內的寶石，可以嗎？」紫水晶口裡雖然在問，但雙手已經貼到鑽石的身體，她的手一碰到鑽石，他的臉色立即變白。<br><br>　　「果然堅硬無比……嗯，等等……怎麼好像有點怪怪……」手上傳來異樣的觸感使紫水晶疑惑，正想再探究，保健室門卻被妖一腳踢飛——是琥珀。<br><br>　　琥珀很快發現了紫水晶和鑽石，罕有地憤怒了。她不由分說便喚來元素，在元素的力量下，凝聚出由寶石所做的蟲子，以壓倒性的力量把紫水晶打倒。<br><br>　　「鑽石，你還好嗎？」<br><br>　　「沒事——嗯！」鑽石因湧上來的反胃感而連忙掩住嘴巴，琥珀見狀連忙輕怕他的背部，同時舞動手指指揮寶石蟲，讓它把想逃走的紫水晶倒吊起來。<br><br>　　「你在這裡好好反省。」琥珀瞪住紫水晶，便扶住鑽石離開保健室。<br><br>　　被倒吊的紫水晶沒有沮喪，意志反而高昂起來，她盯著鑽石逐漸遠去的背影思索。<br><br>　　『難道她是……嘻嘻，這真是有趣，我就好好看戲吧。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}