{
  "name": "驍銳武聖 ‧ 關羽",
  "attr": "水",
  "rare": "7",
  "id": "2259",
  "cost": "20",
  "race": "人類",
  "series": "三國",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1578,860,271",
  "stats": "1593,868,274",
  "statsMax": "3127,170,615",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "三原流水刃 ‧ 強",
  "lskill": "結義盟誓",
  "refine1": "召喚獸生命力 + 150",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 120 , 召喚獸回復力 + 60",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "關羽的昇華",
  "relfrom": "1277",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "三國群雄最終戰第二回<br><br>　　往吳國的路上，一行十數人的士兵伴著馬車前進，而劉備、關羽、諸葛亮等人正於馬車內商討與孫權和呂布結盟之事。<br><br>　　「我記得他本來只是個城主，卻突然積極練兵、精製兵器，像是變了個人似的。」決定尋找呂布結盟前，諸葛亮對他作了詳細調查，結果發現呂布勢力在短時間擴展，速度快得令人詫異。<br><br>　　「呂布近年的野心很大，即使結盟也得多加小心。」劉備沉聲道。<br><br>　　雖然呂布願意結盟將會是反抗曹操很大的助力，但他的野心亦不禁使劉備擔憂。關羽見他們一臉愁雲慘霧的模樣，忍不住出聲︰「反正一會兒就見面，你們現在費神也沒用。」<br><br>　　劉備與諸葛亮對視一眼，明白確如關羽所說，便嘆一口氣閉目養神，以應付接下來的比拼。<br><br>　　到達吳國，劉備一行人隨孫權派來接應的守衛走進孫宅大殿內，孫權便馬上迎前歡迎。劉備隨孫權坐到席上，關羽與諸葛亮則跪坐在劉備身後靜候。<br><br>　　「久等了！」正當劉孫二人溫文寒暄，豪邁的吆喝傳來，只見呂布正大步走進殿內，逕自到席上坐下。<br><br>　　「我們就直入主題吧！結盟之後，你們可以提供多少兵馬，讓我領軍打敗曹操？」<br><br>　　關羽一聽呂布的狂妄之言，想要揚聲指罵，卻被劉備攔下。<br><br>　　「呂兄，曹操坐擁重兵，向他開戰一事，還需我們共同從長計議。」劉備見呂布不掩不藏的直接表明野心，反而鬆一口氣。在這勢力各據的時勢，怕只怕結盟之人隱藏野心，在關鍵時刻反咬一口。<br><br>　　「你們兵力不足才會找我結盟，有什麼好計議？」呂布稍不耐煩，「我有精製的武器、強悍的士兵，你們提供糧草、士兵，我領軍上陣，就是最好的計劃。」<br><br>　　「你不過是個擁兵的城主，憑什麼控制我們？」呂布輕視的態度使關羽怒火中燒。<br><br>　　「憑我的軍隊能輕易滅了你們！」呂布自信地笑著，對關羽的憤火毫不在意。<br><br>　　「自負的傢伙，跟我打一場，我來讓你看看我們的實力！」關羽一聽，馬上跳起，揮起青龍偃月刀往地上一擊，指向呂布。<br><br>　　「哈，就跟你玩玩。」呂布見關羽的大刀似非凡物，興趣被勾起，便拿起武器站起應戰。<br><br>　　劉備與孫權交換了個眼神，彼此微微點頭。雖然內訌動武並不理想，但呂布的態度若維持不變，對結盟有害無利，便沒阻止關羽與他一戰。<br><br>　　關羽揮出青龍偃月刀朝呂布衝去，即被呂布的方天畫戟擋下，發出金屬清脆的巨響，呂布不想關羽力度之大，虎口被重重一震，幾乎鬆開手持的武器。呂布抽戟再向關羽刺去，險些刺中她的上腹，關羽往左一避，還是被割破一道傷口。她無視受傷，乘勢揮出偃月刀，劈向呂布右肩，又被攔下。<br><br>　　二人激烈地戰鬥著，好幾次往對方致命位置擊去，都一一被化解，看得旁觀的人心驚膽跳。良久，二人仍未能分出勝負，雙方的武器相抵，散發出凌厲的氣勢，對視的眼神中彷彿能看見電光火石。<br><br>　　「好了！兩位比武不要傷了和氣，相信你們都見識到彼此的實力。」孫權見二人完全沒有停下的意思，趕緊趁雙方因爭持不下而放緩攻勢之時揚聲。<br><br>　　「關羽，先停手。」劉備向呂布勸說，「呂兄，相信你也看到，我們兩方並非弱勢，希望你能明白結盟之事是讓我們互相合力，而不是讓一方強盛。」<br><br>　　「曹操勢力之大，並非單單有足夠兵力就可以打倒。除了有勇，更要有謀，軍師正是你所缺少。」孫權說服呂布，「若然呂兄以一方之勢向曹操開戰，恐怕難以制勝。」<br><br>　　呂布站在殿上思索良久，劉備與孫權強壓內心的緊張，表現得氣定神凡。終於，呂布挺胸直立，回席上拿起杯朝關羽揚一揚手，一口氣喝下——<br><br>　　「好！我承認你們當中確實臥虎藏龍，合作亦無不可。」呂布豪聲道，又望向關羽，「好久沒有遇到像樣的對手了，你身手不錯，敬你一杯。」<br><br>　　「那當然！」關羽揚聲回應，心中對呂布的身手亦感佩服。「你也很強，我們合作，定能打敗曹操！」<br><br>　　劉備與孫權見呂布願意合作，仍拿起席上的杯站起，往呂布一拱手，仰頭喝下。三方結盟之事，就此敲定！",
  "turn": "0",
  "def": "0"
}