{
  "name": "靈應童將 ‧ 張飛",
  "attr": "火",
  "rare": "7",
  "id": "2260",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1470,822,210",
  "stats": "1484,830,212",
  "statsMax": "2914,1629,476",
  "exp": "1500+1250",
  "sell": "8000+200",
  "skill": "兩儀化靈 ‧ 結義",
  "lskill": "木靈為武 ‧ 火燄",
  "relfrom": "1293",
  "skinto": "6334",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "三國群雄最終戰第四回<br><br>　　劉備與孫權、呂布協議同盟後，各方便各自打道回府，諸葛亮卻發現曹軍正行軍往呂布方向。劉備眾人馬上趕回吳國通知孫權派兵營救，而張飛則跟從諸葛亮在森林中悄然拖延曹軍行進，斬斷大樹堵路，又以狼煙作山火假像，擾亂曹軍判斷。<br><br>　　諸葛亮依地勢來到一處曹軍必經之路，於四周佈置著，張飛攀上樹梢幫忙觀察曹軍行進情況，一看，竟慌亂地爬回地面，焦急地向諸葛亮回報：「人數……少了……沒有避開……煙……」<br><br>　　「看來他們發現了障礙是人為的，已經派兵來找我們。」諸葛亮一臉凝重，「幸好我們也拖延了不少時間，劉備想必已通知孫權，我們繞路避開曹軍追捕，跟劉備會合吧。」<br><br>　　正當二人準備繞後離開，身後不遠處竟傳來密集的腳步聲，張飛馬上一把抱起諸葛亮往大樹上爬，以盛密的樹葉蔽身。二人躲好不久，一行十數人的軍隊便出現眼前。<br><br>　　「依那人佈局，應該會來這裡才對。」司馬懿從後上前，四周張望，走到路口處注視著諸葛亮來不及佈置好的石頭。「果然在這附近。」<br><br>　　諸葛亮一聽自己的計劃竟被洞悉，不禁驚訝，知道對方很快便會發現自己藏在樹上，迅速俯視周圍地勢，思考著最可能的避生路線。<br><br>　　「待會我們回到地面，你馬上往他們推倒這大樹。」諸葛亮悄聲向張飛吩咐道，得到他點頭回應後，從身上拿出一小袋剛剛準備的碎沙。<br><br>　　此時司馬懿亦已注意到泥土上淺淺的腳印，向張飛與諸葛亮藏身的樹上抬頭。諸葛亮馬上把碎沙一倒，雖然司馬懿已馬上閉眼退後，卻還是被不少沙塵刺入眼中，頓時無法張開雙眼。張飛趁亂抱起諸葛亮跳回地面，又以蠻力把大樹推倒，轉身就跑。<br><br>　　「追！」司馬懿痛苦地閉著眼，聽到二人動靜，馬上讓士兵追上，才拿出隨身水囊沖洗雙眼。<br><br>　　張飛自幼在森林長大，穿梭於複雜的密林仍飛快自如，諸葛亮卻沒有如此輕鬆，即使已把整個森林的地圖記在腦中，奔跑間還是被錯亂的大樹阻礙。張飛見諸葛亮落後自己，索性回頭背起她奔跑。<br><br>　　身後曹軍仍窮追不捨，張飛憑藉直覺逃跑，漸漸偏離了諸葛亮所指示的方向。<br><br>　　『若不能拉開距離，原本的路線亦難以脫身……劉備說過，張飛擅長在森林逃命……』<br><br>　　諸葛亮本想引導他回原本方向，但心中一想，幾番猶豫，最後只揚聲提醒：「這前方有野獸出沒，你得小心。」<br><br>　　張飛點點頭繼續往前跑，竟是往森林更深處前進，本已錯亂的樹林越加茂盛，地上不時拱起大石與塌樹，常人走近恐怕連走路亦見困難，張飛卻靈活地越過重重阻礙。<br><br>　　「這裡……他們不能……走……」張飛放下諸葛亮，二人以大石蔽身，觀察曹軍情況。<br><br>　　曹軍追及，卻因為身上穿著厚重的裝備，無法靈活地通過，又急又氣。有眼利的士兵瞥見大石後的張飛，轉而拿出弓箭向二人射去。無數飛箭呼嘯，諸葛亮正想拉張飛離開，張飛卻閉起雙眼專心地聆聽著。<br><br>　　「熊……有熊……」張飛話聲未落，一隻巨熊從後出現，一邊嘶叫著，一邊向曹軍衝去。<br><br>　　「牠……家人……刺傷……」張飛專心聽著，突然緊張地往後望，果然看見不遠處有一隻小熊手上刺著利箭，馬上跑上前為牠檢查傷勢。<br><br>　　「張飛！別過去！」諸葛亮驚呼，卻無法阻止張飛，只好邊回頭視察巨熊行動，邊向小熊走去。「要是巨熊回來就麻煩了，牠會以為我們是敵人。」<br><br>　　「受傷……痛……」張飛彷彿聽不到諸葛亮的話，指著小熊的傷勢，著急地望向諸葛亮。<br><br>　　「唉……牠也是因為我們才會被箭射中。」諸葛亮心中亦感慚愧，便從身上拿出繃帶，迅速為小熊包紮。<br><br>　　諸葛亮為小熊包紮好，一個巨大的黑影突然籠罩。諸葛亮心中一驚，正想拉張飛逃跑，黑影卻繞過她走向小熊，見小熊傷口沒有再流血，吼叫幾聲，竟抱起小熊離開。<br><br>　　「牠說……謝謝……」張飛見小熊無礙，心情亦舒暢起來。<br><br>　　諸葛亮鬆一口氣，回頭一看，曹軍亦己被巨熊趕離，趕緊拉上張飛繼續趕路。",
  "turn": "0",
  "def": "0"
}