{
  "name": "革導皇命 ‧ 劉備",
  "attr": "木",
  "rare": "7",
  "id": "2261",
  "cost": "20",
  "race": "人類",
  "series": "三國",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1648,761,221",
  "stats": "1664,768,223",
  "statsMax": "3267,1508,501",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "雄姿 ‧ 光華獵擊",
  "lskill": "水靈為武 ‧ 藤木",
  "refine1": "召喚獸生命力 + 120",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 90",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "劉備的昇華",
  "relfrom": "1281",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "三國群雄最終戰第一回<br><br>　　劉備於民間起義，令西南方組織起一股不容忽視的反曹勢力，當收到村落回報曹操打壓人民的行動，劉備便會帶領眾人前往協助。<br><br>　　「這次村落回報，附近的城中多家藥商和糧草商被通知將收歸國有，商人們都苦不堪言。」諸葛亮邊報告，邊把手上的資料遞予劉備。<br><br>　　『父親……這次你會作何選擇？』劉備看著信中熟悉的地名，心中生起一絲懷念，細想，已有多年沒有踏足家鄉。<br><br>　　劉備帶領眾人整裝出發，前往報告的村落安頓，並打探曹操行動的消息，得知曹操明天將會派官兵收歸城中最大的糧草商。劉備心中不免升起對父親的擔憂，雖然他不認同父親對強權的屈服，但亦不願看見父親受傷。<br><br>　　「雖然這裡不靠近朝廷，但駐有不少軍兵，不能鬆懈。」劉備從村民手中接過城中地理圖，向關羽及諸葛亮商討著應從哪裡伏兵。「明天諸葛你隨我潛入工場，關羽你領兵靜候，待我指示才前來幫忙。要是商家欣然接受收歸，我們也無需費力。」<br><br>　　翌日一早，劉備便帶領眾人前往劉家工場附近埋伏，著關羽留守後，便與諸葛亮潛入工場，熟絡地從工人房取走兩套工作服，經儲藏庫進入工場。<br><br>　　「我今天才知道你有當盜賊的潛質。」諸葛亮見劉備行雲流水的潛進，心中不禁疑惑，但隨即想起資料所記，「劉家糧商……難道這是……」<br><br>　　「你想的沒錯。」劉備嘆氣回應，腦海中又勾起父親帶官兵進內房捉拿管事的畫面。「我的父親甘願屈服曹操的霸權，才使我決心出走。」<br><br>　　突然工場的大門被撞開，一名官員領著一行士兵闖進，著眾人下跪，大聲宣讀聖旨——<br><br>　　「劉家糧商，多年來依時繳糧，忠心可嘉，賞劉家黃金一箱，並賜劉氏家業歸國家之下，每月予劉家奉祿秩五十石。」<br><br>　　「這……這是我幾代的家業，官爺，麻煩你請皇上通融……」一旁的劉父跪拜上前，焦急地懇求。<br><br>　　「那又如何？國家收歸劉家糧店，是劉家的光榮！回去高興的告訴祖宗吧！」官員一把踢開劉父，轉身就走。「官員下午便會前來接管，你可以回家了！」<br><br>　　「不！且慢！」劉父急忙地站起拉住官員，馬上被一旁的士兵押後，卻仍叫喊著。「不可以！這是劉家歷代的心血……而且……而且秩五十石的奉祿，根本不足夠生活……我拒絕把工場交給你！」<br><br>　　「拒絕？」官員陰著臉回首，示意士兵把劉父壓倒於地，上前一腳踩在他的身上。「這是國家予你的賞賜，沒有拒絕的餘地！」<br><br>　　「不！我可以繼續上貢六成糧草，但我不能把劉家家業拱手……啊！」劉父堅決反對，被官員一腳踢在側腰，一臉痛苦。<br><br>　　劉備在後方見狀，讓諸葛亮通知關羽進兵，一人衝上前把官員打倒。附近的士兵馬上向他攻擊，他抽出雌雄雙股劍，卻仍難敵勢眾，被多名曹兵包圍。很快，工場外便傳來兵刃交戰的聲音，官員沒預料到城中竟有叛軍，所帶士兵只是普通官兵，一下子便被劉備一方擊潰。劉備見關羽等人亦從門口出現，一下爆發突圍，重劍一劃，打倒幾名曹兵，挾持正想逃走的官員。<br><br>　　「兒……兒子！」劉父被諸葛亮扶起，才看見眼前之人竟是劉備，蒼老的臉上馬上流滿眼淚，哽咽著無法說話。<br><br>　　「你……你可知傷害朝廷命官是重罪？還不放……放開我！」被挾持的官員驚慌地叫囔，看著全數倒地的士兵，心感不妙，唯有虛張聲勢。劉備把他摔倒在地，他便馬上連爬帶滾的逃走。<br><br>　　「爹。」劉備走向劉父，扶他到一旁坐下。<br><br>　　「你長大了很多……」劉父看著久別的兒子，心中有千言萬語，卻只說得出一句話。<br>　　<br>　　「一直屈服，最終只會一無所有。父親……」劉備看著父親蒼老的面容、花白的亂髮，不忍再說出責備的說話。<br><br>　　劉父擁著劉備良久，才不捨的放開手，說道：「你說得對，不明白的是我……為父會支持你！」<br><br>　　「我們打傷官兵，這裡已不安全，我們把工人和糧草送走，再作打算。」劉備看著父親重拾精神的雙眼，看到其中的決心，知道父親終於真正明白自己。然而城中仍是曹操的天下，今天一事，必定引來後患。<br><br>　　「工場和劉家……暫時都不能回去。」劉備把父親與願意跟隨的工人送到村落，想起父親剛才因為工場而反抗的畫面，心中一酸，向父親承諾，「有一天，工場會回復原來的樣子。」<br><br>　　「孫權已經安排好與呂布見面，商討結盟。」諸葛亮拿著孫權派人快馬趕來的傳書，急忙報告劉備，「我們明早便要回去準備。」<br><br>　　劉備點頭表示明白，便與劉父到一家小屋休息，共度難得相聚的時光。",
  "turn": "0",
  "def": "0"
}