{
  "name": "機謀八陣 ‧ 諸葛亮",
  "attr": "暗",
  "rare": "7",
  "id": "2262",
  "cost": "20",
  "race": "魔族",
  "series": "三國",
  "lvMax": "99",
  "exptype": "13",
  "stats0": "1020,1375,73",
  "stats": "1029,1386,75",
  "statsMax": "1914,2483,330",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "魅影連環 ‧ 戰術",
  "lskill": "魔之本性 ‧ 八陣",
  "refine1": "召喚獸攻擊力 + 100",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 100",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "諸葛亮的昇華",
  "relfrom": "1285",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "三國群雄最終戰第三回<br><br>　　劉備收到孫權的邀請函，來吳國與另一大城主呂布商議同盟一事，雖然會議中出現爭執的火花，但憑藉關羽過人的實力，總算說服呂布答應同盟協議一事，於是劉備一行人騎著羊駝打道回府。<br><br>　　「嘶嘶……好痛呀，你就不能輕手一點嗎？」藍髮少女關羽齜牙咧嘴、呼呼雪痛，起因是諸葛亮用力將藥敷在她腹部的傷口上。<br><br>　　「哼，這是你在殿上如此妄為的教訓呀，竟然自作主張挑釁呂布那戰鬥狂。」諸葛亮冷哼一聲。<br><br>　　這時清瞿的中年男子黃忠策羊駝上前放軟聲勸說︰「反正都結成盟約，諸葛你就別這麼生氣了。」<br><br>　　「唉……結成盟約只不過是開始，接下來還有得忙……等等！全部停下來。」諸葛亮忽然雙眼瞠大，大聲喝停隊伍，一個骨碌爬下羊駝，蹲下來把捏著地上的泥巴。<br><br>　　張飛的好奇心被挑起，也跑過去嗅著她手上的泥巴，下一秒卻皺起整張臉︰「嘔……臭臭……」<br><br>　　「誰叫你去嗅！」關羽伸手輕彈張飛的額頭，他扁起嘴巴撫著發紅的額頭。<br><br>　　「到底發生什麼事？」劉備亦從隊伍前方跑到諸葛亮身旁問道。<br><br>　　諸葛亮皺緊雙眉沉聲說︰「我們去吳國時的行跡全都不見了，而且比我們來時還要乾淨，明顯有人刻意而為，而且還是為數不少的……張飛！你爬到樹上看看四周有沒有奇怪的地方。」<br><br>　　「好！」張飛大聲應和，然後靈敏地跳到其中一棵樹上，不消一刻便到了樹梢，他瞇起圓眸環視四周，然後驚嚇得瞠大目，焦急地爬下樹，激動向諸葛亮報告︰「好多……人……在森林……穿盔甲……武器……」<br><br>　　隨著他的話，諸葛亮的臉色越加陰沉。<br><br>　　「盔甲武器……難道是曹軍？」劉備問。<br><br>　　諸葛亮凝重點頭︰「恐怕呂布屬下有叛徒，並伙同曹操想趁呂布離國時奪權謀反。」<br><br>　　「那這下要怎麼辦？」關羽問道。<br>　<br>　　「你們馬上帶兵趕回吳國通知孫權派兵迎救呂布！」<br><br>　　「那你呢？」黃忠問。<br><br>　　「我來拖延曹軍的行進。」<br><br>　　「什麼！」關羽激動大喊，「只有你一個怎麼可能做得到！」<br><br>　　「只要在這個森林裡，我就可以做得到。」諸葛亮拿出山林的地圖，指著中心的部分，「他們要去追呂布，必須穿過這個森林，但這森林地勢複雜，只要活用這一點，改變地勢便能拖延曹軍行進！」<br><br>　　「但萬一你被敵軍發現，就會必死無疑！這太危險，你要跟我們一起走！」<br><br>　　「不成，假如不想辦法拖延，恐怕會來不及迎救呂布，這樣我們便沒有足夠兵力打倒曹操！」<br><br>　　「可是……」關羽說不過諸葛亮，尋求助力，「劉備！你也來說說她吧！」<br><br>　　劉備閉目雙手盤胸思忖一會後，輕聲說︰「諸葛，我明白了，你就留下吧。」<br><br>　　「怎麼可以——」<br><br>　　「我還沒說完。」劉備張目說，「但張飛也要留下，這是條件，他自幼便在森林野地成長，他比關羽更擅長在森林逃命。」<br><br>　　「這……」諸葛亮猶豫，但深明眼下已經是爭分奪秒，咬緊下唇，「好，就讓張飛留下吧。」<br><br>　　一行人達成了共識後便立即行動，諸葛亮目送遠去的劉備等人，轉頭眼神與張飛對上。<br><br>　　「好了，是時候動手。」諸葛亮策起羊駝，走進森林的小路，來到林中的急流溪口，溪口有道簡陋的繩橋作為連向對岸的通道。<br><br>　　『首先要把這橋燒了，那麼軍隊就得繞道而行。』諸葛亮從行囊中取出火石和油，即場制作了火把，她握住火把正要把火點燃在橋上之際，過去父母葬身於火海的畫面掠過，那沉重的痛楚凍結了她的動作，但一道暖意喚醒了她。<br><br>　　「諸葛亮……怎麼……難受？」張飛握住諸葛亮的手，擔心地問道。<br><br>　　「不……我沒事。」諸葛亮微笑柔聲說。<br><br>　　『對，我不能再逃避，相信自己。』諸葛亮將火把靠到繩橋上。<br><br>　　蓬地一聲！猛火迅速吞噬著繩橋，很快便崩塌，殘骸掉落湖中，急湍的水流把它帶到湖的下遊去。<br><br>　　「好了，我們趕緊去下一個地點。」諸葛亮說，與張飛策羊駝穿梭於森林。她透過斬斷大樹堵塞通路、點燃狼煙以造山火假象等等巧妙的手段，在不知不覺間減慢了曹軍行進的步伐……",
  "turn": "0",
  "def": "0",
  "teamskill2": "隊伍技能：<br><br>每首批消除 1 粒<br>「綠軍」區域內的符石<br>⇒ 提升「綠軍」成員攻擊力<br>⇒ 首批消除 10 粒可達至最大 3 倍<br><br>發動條件：<br>以潛能解放「綠軍」角色作隊長，<br>且隊伍中有 ≥3 個「綠軍」成員<br><br>隊伍技能：<br>消除 ≥3 種符石時，<br>「綠軍」成員額外追打 50% 攻擊 1 次<br><br>發動條件：<br>以潛能解放「綠軍」角色作隊長，<br>且隊伍中有 ≥3 個「綠軍」成員"
}