{
  "name": "全局洞察 ‧ 史賓賽",
  "attr": "木",
  "rare": "6",
  "id": "2308",
  "cost": "16",
  "race": "獸類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1833,785,80",
  "stats": "1923,817,85",
  "statsMax": "3771,1486,198",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "異獸之喚",
  "lskill": "獸類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第七回<br><br>　　啪噠啪噠——<br><br>　　疾奔的聲音在礦山密洞內顯得特別嘹亮，驚醒本來正專注挖掘岩內鐵塊的元獸一族史賓賽。<br><br>　　「史賓賽，是時候去巡邏了。」跑進來的是另一隻元獸維洛妮卡，牠們年齡相近性格相合，便經常在一起。<br><br>　　「等等，先戴上這個再出去。」史賓賽把一塊鐵制的護心板交給維洛妮卡，「那些異變的活管很危險，戴住它會比較安全。」<br><br>　　史賓賽與維洛妮卡為元獸一族，以鐵為食，長期住在神魔大陸的礦山盆地內，一直過著和平的生活，直至某天機械城傳來異響後，世界開始出現異狀。<br><br>　　佈滿整片大陸的金屬管道出現異變，這些活管化成異物襲擊牠們一族。牠們憑藉凌厲的攻擊力，把襲來的異物悉數消滅，但為怕異物襲擊年幼的元獸，長老們決定定期巡邏以作監視。<br><br>　　「謝謝你。」維洛妮卡聽從戴上去，二獸準備好後便跑到礦洞外，沿指定路線進行巡邏。<br><br>　　「呀——救、救命呀！」剛開始不久，便聽到尖叫聲從包圍礦山的森林中傳出來。<br><br>　　「這是……」<br><br>　　「我們趕快過去！」維洛妮卡沒有深思便率先朝尖叫聲跑去，史賓賽從後跟上，很快便見到一群寶石妖精正被異變的活管包圍。<br><br>　　維洛妮卡以利爪割開皮肉，暗紫的液體自傷口滲出來，那是維洛妮卡混合了暗元素的血液，血內的元素被激活，脈動出詭秘的光芒，化成利劍劈向活管異物。<br><br>　　刷地一聲血劍貫穿異物，異物隨即像植物枯萎般乾涸分解，化成塵土隨風而去。<br><br>　　「你們沒事嗎？」史賓賽走到妖精面前關切地問，並發現其中一位寶石妖精的手被割開了。<br><br>　　「你的手……到底發生什麼事？」<br><br>　　「歸者……那班外來者……他們為了製造武器而捕獵我們，我們好不容易逃出來……嗚嗚……」寶石妖精終於忍不住哭起來。<br><br>　　維洛妮卡走來，以爪子輕撫寶石妖精們，柔聲說︰「已經沒事了，我帶你們去安全的地方休息吧。」<br><br>　　史賓賽與維洛妮卡帶寶石妖精回礦洞去，同時向元獸長老匯報事情始末，一時間房內充斥沉重的氣氛。<br><br>　　「這已經第三宗了。」長老的雙眸被悲傷所浸染，「那些歸者像為了報復般要殺盡這片大地的生物。」<br><br>　　「這樣下去不是辦法，我們需要與其他種族結成同盟、擊退那幫侵略者。」史賓賽挺身提議，「請讓我前去紋龍屬地尋求協助。」<br><br>　　「紋龍？不可能吧！」維洛妮卡直爽地答，「機械族的龐貝找牠們時，連見都不讓見呀。」<br><br>　　「此時不同往日，現時的形勢險峻，或許牠們會願意聽，總之先試一趟不是壞事。」史賓賽咧嘴一笑。<br><br>　　「史賓賽說得沒錯，試試無妨。」<br><br>　　「那……我也要去。」<br><br>　　「不，你去的話怕還沒談正事便與牠們打起上來吧。」史賓賽深明維洛妮卡的性格，牠拍拍維洛妮卡的手，「交給我來辦吧，你就代我好好守護這個家。」<br><br>　　翌日，史賓賽便出發前往紋龍的屬地，途中雖然遇到異變的活管，但憑藉元獸的力量，史賓賽輕鬆打敗那些異物，來到崎嶇的高山，紋龍便聚居於這高山之頂。<br><br>　　正當史賓賽想攀爬上去時，發現被黑影籠罩，抬頭一看見到一隻黃龍正以高速衝下來。<br><br>　　『這……牠在瞄準我！』史賓賽察覺到自己是目標，連忙疾跑避過——<br><br>　　轟隆隆！黃龍黃琮的爪子陷進大地，把剛才史賓賽所在的地方砸出個洞來！<br><br>　　「嘖！竟然被你避過，下次沒那麼容易了！看招！」黃琮拍翼騰飛至天，並打算再度襲擊史賓賽。<br><br>　　史賓賽狼狽避過，同時嘗試解釋︰「等等！我沒有惡意，我只是有點事想和你們談——」<br><br>　　「住口！不要狡辯！你們和那班混帳的歸者沒分別！」黃琮怒火急升，鼓動元素，鱗片剎時化成金黃色並誕出閃雷，並從四方八面襲向史賓賽——<br><br>　　『誒？怎麼不痛的？』預期的痛楚沒有來到，史賓賽疑惑地抬頭，見到一道藍影擋在上方。<br><br>　　「蒼璧！你怎麼護住這傢伙！」黃琮激動大喝，並俯衝撞向藍龍蒼璧。<br><br>　　「牠根本不是敵人！是你不講理攻擊牠！」蒼璧不甘心爭辯道同時回擊黃琮。<br><br>　　二龍在空中你撞我推，互不相讓，直至一條紅龍出現，左右兩手壓住二龍，三龍隨即墮至地面。<br><br>　　「你們鬧夠了沒？」紅龍炎蒲冷冷地說，二龍總算冷靜下來，各自撇開頭不看對方，炎蒲見狀無奈地搖頭嘆息，看向史賓賽︰「抱歉，剛才是黃琮不對，你沒受傷嗎？」<br><br>　　「沒事，幸好有蒼璧保護我。」<br><br>　　「那就好了，不過假如可以的話，能請你離開嗎？」雖然聽起來是句問話，但炎蒲的態度實際上是拒絕，儘管對方態度強硬，但史賓賽沒有放棄。<br><br>　　「我是代表元獸一族，我來是希望和紋龍合作、打倒歸者。」<br><br>　　「才不要呀！為什麼硬要把我們拉進那些無聊的紛爭中！」黃琮立即搶答。<br><br>　　「那些歸者已經殲滅了好幾個種族，假如再不阻止，恐怕大家也會遭受攻擊。」<br><br>　　「哼！這不勞你擔心。」黃琮得意地昂首說︰「我們已經在空中建城打算移遷上去，這樣誰也不會打擾到我們！」<br><br>　　「可是就手旁觀的話會有更多無辜的性命消逝——嗯嗯！」蒼璧的嘴巴被炎蒲捂住。<br><br>　　「我們感到遺憾，但也愛莫能助。」炎蒲淡然地說，「勸你們也別自討苦吃，先保護自己一族比較好。」<br><br>　　『牠意志相當堅定……』史賓賽感到失望，但很快又重新振作，向炎蒲說︰「我尊重你們的決定，不過我們一族無法置其他族生死於不顧，假如你們有需要也可來找我們。」<br><br>　　炎蒲像感到愕然地瞠目，頓了一頓微微點頭後，拍翼飛到天上去，史賓賽轉身準備回去礦洞盆地去……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}