{
  "name": "煥耀經綸 ‧ 黃琮",
  "attr": "光",
  "rare": "6",
  "id": "2309",
  "cost": "16",
  "race": "龍類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2270,740,89",
  "stats": "2293,745,89",
  "statsMax": "4621,1237,99",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "浮雲驚龍",
  "lskill": "龍類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第五回<br><br>　　轟隆——<br>　　<br>　　大地像被有巨人在跳舞般劇烈晃動！這地動天搖就連居住山之巔的紋龍一族都無可避免，警覺性高的紋龍黃琮在震動來臨前，已率先拍翼騰飛於天際，只見遠方昇起大量濃厚的煙霧。<br><br>　　「這……到底發生什麼事？」黃琮愕然，這時一條紅龍翩然而來——是黃琮的陽守赤璋。<br><br>　　「好像是從機械族居住地裡傳來……說不定就是蒼璧提到歸者攻擊機械族……我們不用去幫忙嗎？」赤璋猶豫地問。<br><br>　　「哼！不必，他們是生是死與我們無關。」黃琮昂頭瞇起龍眼不屑地道︰「對我來說，除了我們紋龍一族之外，其他都不過是下等的生物。」<br><br>　　「這……也對呢，只要黃琮你無事，其他什麼的我也不理了，我們去補充元素吧。」<br><br>　　黃琮點頭，二龍同時拍打龍翼向天上攀飛，來到雲層間吞食雲霧，這時黃琮忽然想起了什麼。<br><br>　　『等等……機械族被攻打……』黃琮像感到興奮似的咧嘴，『那假如我告訴蒼璧牠的好朋友身陷險境，牠一定會驚慌失措，我恨不得看他急得鬍鬚繃直的模樣。』<br><br>　　黃琮坐言起行，與赤璋分別飛到紋龍居住之地，來到中心聳立龍骨中的牢籠。之前牠與同族的紋龍蒼璧發生爭執，最後對方被懲罰到牢中冷靜。<br><br>　　黃琮擺尾前行，還沒去到牢房已經忍不住開口︰「蒼璧，我來告訴你一個好消息，是關於你的好朋友機械族呀。」<br><br>　　然而，牠得不到任何回應，牢籠只有牠說話的回音。<br><br>　　『怎麼會沒反應……難道——！』黃琮加快拍翼的速度，來到盡頭。<br><br>　　果然牢籠如他所料，空無一龍。<br><br>　　「他逃走了？不，不可能。」黃琮龍瞳放大，「有誰放走了牠！」<br><br>　　黃琮沒花太多時間便猜出放走蒼璧的元兇，帶著滿腔怒火飛到元兇所在的岩峰——一條水色紋龍水桓正盤身打盹，瞥見黃琮的龍影便抬起身子。<br><br>　　「黃琮？你怎麼一臉氣沖沖的，發生什麼事——呀！」水桓的話沒說完，便被黃琮撞到岩璧。<br><br>　　「你為什麼放走蒼璧！」黃琮挨近水桓怒瞪著水桓。<br><br>　　「誒？」水桓先是愕然，但隨即不卑不亢迎上黃琮，「對，是我放走牠，儘管我們一族沒打算幫助機械族，但也沒權力阻止蒼璧去救呀，那是他的意願！」<br><br>　　「所以你打算讓那傢伙為了救那班機械族、被連累至死——」黃琮正要反駁之際，下方傳來驚恐的龍吼。<br><br>　　水桓甩開黃琮往下飛，黃琮遲疑一會也跟去，然後見到這輩子從沒見過的景象——多團由多條金屬管道交纏而成的物體自山下攀爬而上，金屬表面像活物般脈動著，讓觀者莫不毛骨怵然。<br><br>　　縱橫龍居之際，黃琮瞥見一抹紅影，那紅影埋沒在那些詭異的管道中。<br><br>　　「赤璋！」黃琮急喚，拋下水桓同時喚來元素，元素融進龍鱗，令鱗身耀動起璀璨的金光，光芒化成雷電劈向纏繞赤璋的金屬活物。<br><br>　　沙沙！雷電把活物燒成灰燼，黃琮趁機叼起虛弱的赤璋，想飛離那些活物，可是本來淹淹一息的活物卻再度活躍起來，重新集結攻向黃琮。<br><br>　　假如只得黃琮一個，那牠尚且還能脫身，但叼著赤璋讓牠的飛行不如過往迅捷，眼見快要被活物的肢節纏上，後方一道力猛拉起黃琮和赤璋，並把牠們曳到上空。<br><br>　　『是誰……蒼璧！』黃琮看著騰飛至面前的藍龍蒼璧。此時牠揚起龍翼，水元素集結把雙翼點綴成流轉的水藍，使其散發出冰冷的氣息。<br><br>　　「全都變成冰吧！」蒼璧昂首嘯吼，用力拍打雙翼，擊出冰冷的龍捲風，把地上蠢動的活物悉數凍結成冰。<br><br>　　『對呀，這樣做就能阻止那些東西活動。』黃琮恍然大悟。<br><br>　　「這些東西到底是什麼……剛才被纏著的時候，好像被奪去意識……太可怕了……嗚……」赤璋似乎從衝擊中甦醒，但被襲擊的恐懼還沒消去，龍身顫動。<br><br>　　「總之先和大家會合。」黃琮以龍翼覆住牠，以安撫其心情，看向蒼璧則沉下聲音說︰「你也一起來。」<br><br>　　三龍來到插在山頂中心的巨大龍骨，那裡已經有許多同伴停佇其上，紅龍炎蒲見到他們便放鬆了。<br><br>　　「太好了，你們三個都沒事，這樣全族都平安。」炎蒲環視地下被凍結的異物，皺起龍樣，「不過這到底是什麼？像是活管，但樣子又不同……」<br><br>　　「我想這和機械族有關。」蒼璧開口，「剛才我去了機械城一趟，卻發現城的入口徹底消失，並被強大的封印保護著，那個入口佈滿和那些東西一樣的異物，恐怕在與歸者發生戰鬥時，出現了龐貝他們意料之外的事——」<br><br>　　「嘖！一句都尾就是那班機械族搞出來的禍！」黃琮忿忿不平地說︰「歸者那些傢伙想要地下的姆姆，乖乖交給他們不就好了，硬是要反抗起來，鬧成這樣給我們添麻煩！」<br><br>　　「你怎可以說出這種話！」蒼璧怒吼，「假如那些歸者要的是我們一族的龍髓之骨，我們也要聽話奉上嗎？」<br><br>　　「這——」黃琮一時語塞，逞強說︰「我不管，總之弄得現在變成這樣，都是機械族的錯！」<br><br>　　「現在不是爭辯誰對誰錯的時候。」炎蒲插話，「那些異物恐怕很快會再次動起來，所以要儘快下決定，到底我們一族要怎樣做。」<br><br>　　「那還用問！」黃琮搶先說︰「遷移到天上便成，之前水桓不是已成功悟到讓石頭浮在天空的做法嗎？正巧拿來用！」<br><br>　　「什麼！這樣做不就是置身事外嗎？難道我們就看著這片大陸毀滅嗎？」蒼璧愕然地大聲質問，但在場的紋龍都回以漠視的眼神。<br><br>　　「看來已經有結果了。」炎蒲頷首，「我們準備到天上去吧。」",
  "turn": "0",
  "def": "0"
}