{
  "name": "靈覺游絲 ‧ 水桓",
  "attr": "水",
  "rare": "6",
  "id": "2311",
  "cost": "16",
  "race": "龍類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2179,770,89",
  "stats": "2201,775,89",
  "statsMax": "4436,1287,100",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "龍吟之嘯",
  "lskill": "龍類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第四回<br><br>　　黃昏時分，天空被染成橙黃與豔紫，交融成魔幻的色彩，一藍一紅的紋龍自高山之巔攀飛而上、到達雲霧之中。<br><br>　　紋龍一族以吞食蘊含元素的雲霧而生，在外面看過來經常會見到巨龍在天空飛翔的姿態。<br><br>　　『果然黃昏的雲霧特別甘甜，所以炎蒲才偏愛這時候飛到天上覓食吧……』藍龍水桓看著張嘴大口吞食雲霧的赤龍炎蒲思忖，『但最近的天色很詭異……有種很鬱悶的感覺……』<br><br>　　察覺到水桓異樣的炎蒲來到水桓面前，沉聲問︰「水桓，你怎麼不吃？淨是在發呆。」<br><br>　　「誒？」水桓清醒過來，眨動雙目，「我剛才走了神……」<br><br>　　「最近你經常魂不守舍，是不是身體出了毛病？」炎蒲靠近水桓，以額頭輕抵水桓，關心地問。<br><br>　　「我無礙。」水桓咧嘴笑了笑，「只是這段日子總是心緒不靈……總覺得有什麼不好的事會發生似的……」<br><br>　　「你的直覺一向很準……難道牠又想鬧出禍來嗎？」炎蒲的瞳孔收縮，眼神變得銳利。<br><br>　　下方傳來激烈的擾攘，似乎發生了什麼爭執。<br><br>　　「嘖！不提也罷，一提起牠就出現了。」炎蒲朝水桓說︰「我們先回去吧。」<br><br>　　水桓順從點頭，跟在炎蒲身後回到紋龍的居住——大地上最高聳的山峰，其中心有支巨大的龍骨插進山峰頂裡，無數岩峰圍骨而起，其中最大塊的岩峰表面上有清澈的流水傾瀉而下，於龍骨四周聚成小湖泊，營造出獨特的氛圍。<br><br>　　此時一藍一金二龍在龍骨前扭成一團，四周的紋龍不想被捲入其中，紛紛避至各岩峰上。<br><br>　　「不要侮辱我的朋友！快收回你剛才說的話！」<br><br>　　「我沒有錯，我可不想被你這個沒有陽守的——」<br><br>　　「住口！黃琮！」炎蒲大喝，「無論誰對誰錯，不該說的事就不能說。」<br><br>　　「……抱歉。」黃琮悻悻然地道歉。<br><br>　　「不用道歉呀，反正我就是你們眼中的異端，就是沒有陽守相伴的紋龍嘛。」蒼璧挖苦回答。<br><br>　　紋龍必會成雙而生，終其一生皆為對方的陽守，唯蒼璧獨自誕生，這是族內從來沒出現過的事，亦因此蒼璧自幼便受到同族特別的對待，有的像水桓般對牠付諸同情、有的像黃琮般對牠諸多偏見。<br><br>　　「夠了。」炎蒲以眼神阻止想發飆的黃琮，再看向蒼璧，沉聲問︰「蒼璧，今次你又怎麼了？」<br><br>　　「我想叫大家去見機械族。」蒼璧臉色一轉，變得十分熱絡，「龐貝他很想和我們結盟，最近那些歸者到處挑起戰火，所以希望我們紋龍一族加入，保護其他種群。」<br><br>　　「哼！為什麼我們得保護其他種群？那些種群是生是死與我們無關！」黃琮嗆聲。<br><br>　　「怎麼可能沒關！假如繼續讓歸者坐大，終有一天會危害到我們的！」蒼璧爭辯，看向炎蒲，「求求你，先見他們一面吧。」<br><br>　　「……我不能代大家決定，這樣吧。」炎蒲昂首向伏臥在各岩峰的紋龍宣告，「有誰贊成蒼璧的提議就飛到龍骨上吧。」<br><br>　　然而沒龍動身，大家都用漠然的眼神看著蒼璧。<br><br>　　『糟了……再這樣下去，大家都不會動……至少先拉攏一個同伴……』蒼璧瞥見在炎蒲身後的水桓，『對了，假如深受歡迎的水桓贊同我，大家或許會改變主意。』<br><br>　　蒼璧飛到水桓身旁，拉著牠的前足，半帶強求的意味說︰「水桓，你之前不是救過機械族嗎？你這麼善良一定會支持的吧。」<br><br>　　「誒？這……」不擅拒絕的水桓感到為難，雖然牠對蒼璧的提議並不抗拒，但也沒熱衷到要改變大家的意願。<br><br>　　可是個性較強的蒼璧沒理會水桓，加強力度拉扯水桓，而沒留神的水桓被這道力拉跌。<br><br>　　「對、對不起，我不是故意的！」蒼璧見狀自知闖禍，連忙道歉，但已經太遲——見到自己的陽守水桓被拉跌，炎蒲臉露怒容。<br><br>　　「蒼璧，雖然結果不如你所願，但也不能如此胡來，我覺得你需要待在龍髓牢中好好冷靜一下。」<br><br>　　「不，炎蒲，剛、剛才只是我——」水桓想為蒼璧求情，但求情話卻被黃琮打斷。<br><br>　　「我贊成。」黃琮等了這機會很久，立即上前架住蒼璧，在炎蒲的協助下送進龍骨內的牢房。<br><br>　　『唉……為什麼會弄成這樣呢……都怪我太優柔寡斷……』水桓只能默默地看著蒼璧被架走。<br><br>　　過了一段日子，在某個烏雲密佈的午後，遠方忽然傳來轟然巨響以及劇烈的搖晃，待震動過去，水桓俯瞰大地，見到機械城所在的地方冒出濃密的煙霧，內心頓時升起不安，周遭的紋龍卻像沒事發生般如常生活。<br><br>　　『這……不對勁……對了！蒼璧！』<br><br>　　水桓想起了被囚在牢中的蒼璧，隨即動身來到龍骨裡，在確認沒有其他紋龍在後潛進去，很快來到盡頭的牢籠，四足被鎖上的蒼璧悶悶不樂地背對著水桓。<br><br>　　「……你來幹嘛？是想嘲笑我嗎？」蒼璧的話帶刺。<br><br>　　「現在不是嘲諷我的時候！」水桓難得地大聲喊，「你的朋友……機械族被襲擊了！」",
  "turn": "0",
  "def": "0"
}