{
  "name": "鱗火禦身 ‧ 赤璋",
  "attr": "火",
  "rare": "6",
  "id": "2312",
  "cost": "16",
  "race": "龍類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2222,789,79",
  "stats": "2245,794,79",
  "statsMax": "4524,1318,88",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "潛龍吐息",
  "lskill": "龍類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第九回<br><br>　　鉛灰色的天空宛如巨大的鐵塊橫亙於大地之上，造成讓人窒息的氣氛，紫雷在鉛雲閃爍，像昭示即將有巨變降臨。<br><br>　　然而，紋龍一族無視這不安的訊息，一族的身影頻繁穿梭山峰之顛與懸浮於天際的未完之城。<br><br>　　不久前因機械族與歸者的戰爭，令佈滿大地的活管產生異變，化成異物襲擊牠們。在大家同心合力抵擋下，一族總算暫時平安無事，但為避過日後的戰亂，一族決定在天空建城移遷進去，徹底與外界隔絕。<br><br>　　期間雖然元獸派來使者前來提出請求，望能與紋龍一族合力驅趕歸者，但赤璋等斷然拒絕，一族齊心合力建造新的居所。<br><br>　　「今次就到此為止吧，天城建造的進度比我們預計中來得快，不用這麼趕急。」紋龍之一赤璋將口中的浮石篏在缺口後，朝身旁的黃龍說。<br><br>　　可是黃龍黃琮卻沉下龍顏，帶著莫名的焦慮，「我還想繼續，我恨不得能快一分與那些麻煩的歸者什麼的撇清關係！」<br><br>　　「這……你別太逞強。」身為黃琮的陽守赤璋深明對方性子之倔，也沒打算說服對方，拋下黃琮躍回紋龍原本的居所——位於高山之巔的岩地。<br><br>　　『嗯？那是什麼？』赤璋瞥見崎嶇不平的崖璧有什麼在動，內心警戒起來，『難道是上次襲來的活管……過去探一探。』<br><br>　　赤璋在繞著崖璧飛行，靠著岩壁的遮擋接近異樣之處，當目及所處，龍軀一震——大批歸者以及他們所造出來的代偶們聚集於山徑之上。<br><br>　　『他們……打算襲擊我們一族！要儘快通知大家！』赤璋很快便猜到對方的目的，轉身想悄然回去，卻被一名懸浮在法陣的女子所阻擋。<br><br>　　「哎呀，竟然躲在這裡偷窺，實在太頑皮了吧。」女子恩莉兒笑著說，但右手抽出一把刀刃呈血紅的劍。<br><br>　　「……帶著上千過萬族人來襲的你，沒資格說這話吧。」赤璋警戒地審視恩莉兒，拼命尋找機會逃走，可是牠的企圖很快被識破。<br><br>　　「別妄想逃跑。」恩莉兒舉起手中劍，秀麗的臉容上浮現殺意，但赤璋不以為意。<br><br>　　『我們紋龍一族以元素護身，能擋一切攻擊，才不怕她！』赤璋鼓動元素，全身的鱗片染上炙熱的紅，化成堅硬的鱗甲覆在其身上。<br><br>　　「有本事就把我攔下來吧！」赤璋拍翼朝恩莉兒衝去。<br><br>　　恩莉兒呢喃，數個法陣在血劍附近浮現，像點燃紅燭的火光般照亮劍刃的色澤，剎那間刃身化成旺盛的火焰綻放。<br><br>　　赤璋毫不畏懼朝火焰縱身飛躍，紅鱗甲碰上火劍刃，火花自碰觸處四濺，經過一陣抵磨後，火焰勝利。<br><br>　　鱗甲無法承受高熱融化開來，劍刃沒入甲內，直劈向赤璋肉身，烙上深刻的傷口。<br><br>　　「呀呀——！」赤璋喊出淒厲的慘叫，受重傷的身體往下跌落，卡在某個岩縫間，牠瞠大雙目，一臉難以置信地呢喃︰「為、為什麼能破解我們的防禦……」<br><br>　　「你知道元獸嗎？」恩莉兒來到倒地的赤璋面前，像愛撫情人般柔情似水的輕掃著赤紅的劍刃。<br><br>　　「元獸……就是住在礦山盆地的那群野獸……」<br><br>　　「對對，就是牠們，告訴你呢，牠們的血液能分解瑪那……呀，就是你們稱為元素的力量，而這把劍就是用牠們的血來做，為了讓血保持活化，我可是花了好一段日子才研究到方法來。」<br><br>　　「分解元素……所以剛才我的防禦才會被瓦解……咳咳……」赤璋受傷勢反饋咯血。<br><br>　　「這樣你就能死得瞑目吧。」恩莉兒再度運轉力量，喚來活化元獸之血的法陣，劍刃再度燃燒，她握劍指向赤璋，用來直刺——<br><br>　　轟地一聲，雷霆打落，正巧落在恩莉兒與赤璋之間，恩莉兒因此一役而鬆開手，血劍掉落，同時一道黑影迅捷如霧般鑽來，更把受傷的赤璋叼起帶走，攀飛至高處。<br><br>　　「黃琮……你來了……」赤璋看向迎救牠的黃琮。<br><br>　　「嗯，不單是我，大家都來了，你放心吧。」黃琮難得溫柔安撫，身為赤璋陽守的牠很快感知到赤璋遇危，連忙喚伴來救。<br><br>　　紋龍一族盤踞於山巔各處，瞪視著山下聚焦的歸者一眾，雙方勢力互相對峙。此時渾身紅炎的紋龍上前，俯瞰下方的恩莉兒，氣勢如虹。<br><br>　　「我們又見面了。」恩莉兒朝紅龍炎蒲伸出手，眼神柔情似水，若不是剛才一役，誰會猜到她的來意，「我來打破你們最強之盾的稱號喔。」<br><br>　　「外來的異種歸者，我等一族本無意干涉你等的所作所為，可是你們一而再、再而三地挑釁我族，現在更傷害我族同胞……」炎蒲鼓動力量，元素融於鱗內，化成強大的盔甲。<br><br>　　其他紋龍見狀，紛紛跟隨鼓動力量，濃厚的戰意縈迴於這片大地。<br><br>　　炎蒲瞇起龍眸，以銳利的眼神盯牢恩莉兒，吐出龍息說︰「我們將會要你們付出代價！」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}