{
  "name": "厲火法典 ‧ 馬杜克",
  "attr": "火",
  "rare": "6",
  "id": "2313",
  "cost": "16",
  "race": "神族",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1587,808,183",
  "stats": "1588,808,183",
  "statsMax": "3146,1494,417",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "破冰 ‧ 靈念",
  "lskill": "神族萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第一回<br><br>　　古龍創造神魔大陸後因某些原因而消失，其殘餘的豐沛元素滋潤大地，讓萬物叢生，亦吸引了外族來訪……<br><br>　　在蔥綠如茵的遼闊草原，無數被稱為「活管」的金屬管道覆蓋於大地之下，虹彩光霞在管內流轉，展現著蓬勃的生命力。<br><br>　　青年馬杜克在草原中行走，到各處搜集植物和石頭等各種各樣的東西，忽然他被樹上的某物吸引了注意力。<br><br>　　『那是鷹的屍體……把它帶回去應該有助她的研究，但它卡在樹上……就來試試看吧。』<br><br>　　馬杜克攤開雙手平靜吐息，赤紅光霧隨即在他的掌心凝聚。他低喃出一串連音，耀出柔光的法陣在掌手浮現，把那些赤霧轉化成火焰擲向樹上。<br><br>　　啪！<br><br>　　樹椏被火焰燒盡，失去支撐的屍首掉落地，馬杜克過去撿起它放進隨身的袋子裡，內心思忖︰『果然這世界太不可思議，四周充滿豐沛的瑪那，假如能夠取得這力量，或許就能實現我們一族追求的永生之法。』<br><br>　　馬杜克朝草原的另一方走去，來到一座宏偉的建築物，穿過層層的迴廊，來到深處樓底高的房間，想進去時卻因腳下的雜物而止住腳步。<br><br>　　『唉……恩莉兒的壞習慣還是沒改。』馬杜克小心翼翼地避過滿地的書本和器具，來到角落的長桌前，有名女子趴在桌上呼呼熟睡。<br><br>　　這時馬杜克不小心踢到亂疊的書堆，書哇咧哇咧地掉落，聲響吵聲了趴睡的恩莉兒。<br><br>　　她嚶嚀一聲揉著惺忪睡眼，「馬杜克，你回來了呢，東西都搜集好了嗎？」<br><br>　　「搜集好了。」馬杜克把袋子放到桌上，同時伸手摸上恩莉兒的額頭，感到異常的高溫，擔憂說︰「恩莉兒，我不是叫你休息嗎？你怎麼趁我離開跑去研究瑪那？」<br><br>　　「可是……她想儘快得到更多瑪那的事。」<br><br>　　「又是她……」一向溫厚的馬杜克罕有地露出嫌惡的神色，「為什麼你還要聽她說？要不是她搶先向長老發表你們的研究成果，她又怎能會成這次行動的領袖！」<br><br>　　「你對我很不滿呢。」忽然一道清冷的女聲插進他們的對話，豔麗的女子夏馬西走進房內，昂首抬頭睨視馬杜克，「既然你對我有意見，那就直接和我說，不要在這裡胡言亂語來迷惑恩莉兒。」<br><br>　　「你誤會了！馬杜克沒有——」恩莉兒緊張地想解譯，但馬杜克伸手擋住她，不卑不亢地迎向夏馬西說︰「既然如此，那就不客氣了。」<br><br>　　馬杜克頓一頓說︰「你太自把自為了，無視恩莉兒的身體狀況，還要她徹夜研究，不單如此，還肆意破壞、殺害這裡的原生種族！」　<br><br>　　「那是為了儘快找到瑪那的真相、為了解構我們起源的歷史，然後尋求進化的方向。」<br><br>　　「那只是你的藉口！我們歸者是追求世界的歷史，不該破壞和傷害這裡的原有平衡和規律！像你這種不懂尊重的行為，根本不配作為我們歸者一員，也不配在歷史上留下痕跡！」<br><br>　　「你——可惡！」<br><br>　　馬杜克的話刺進了夏馬西的要處，她在空中繪出法陣，藍色的瑪那很快便集結起來，並化成無數把水劍襲向他。馬杜克沒預料到夏馬西會怒羞成惱，沒來得及防備——<br><br>　　水劍撞上炎盾，被其熱力蒸發，化成虛無。<br><br>　　「恩莉兒！」馬杜克扶住要倒地恩莉兒，她為保護馬杜克而強行喚來瑪那、做出炎盾，這一役衝擊她本來已經孱弱的身體，但她還是撐起來，揚起討好的笑容，氣若游絲說︰「不要吵架，好不好？」<br><br>　　『我討厭不和諧，大家和睦相處就最好。』對負面感情有潔癖的恩莉兒內心想。<br><br>　　「……哼，念在你為他求情。」夏馬西拂袖而去，留下馬杜克和恩莉兒。<br><br>　　「她太過分了！再這樣放任不管，她只會更加得寸進尺，越發不可收拾。」馬杜克咬牙忿忿不平，恩莉兒撫上他的胸口輕聲說︰「我明白你的感受，但我不希望破壞大家的關係，我會和她談的。」<br><br>　　「可是……」<br><br>　　「交給我來辦吧，好不好？」恩莉兒半帶撒嬌的口吻懇求道，馬杜克無奈嘆息，緩緩點頭。<br><br>　　然而，恩莉兒的勸說並沒有成功阻止夏馬西的行為，更使事情惡化起來。<br><br>　　夏馬西到處殺害神魔大陸上的生命，更逼使同伴製造出勞動用的代偶——以自身一族為藍本而做出來的劣等生命體，也是日後神魔大陸人族的祖先。<br><br>　　各種各樣超乎歸者一族規範的行為令到更多的同伴為之不恥，當中以馬杜克為首。他積極連繫反方有志的同伴，打算在研究檢討日前推翻夏馬西。<br><br>　　意料之外的是他的計劃被夏馬西所識破，對方竟然率先領著同胞以及代偶，大舉進攻機械城。為了阻止悲劇發生，馬杜克決定和同伴趕去機械城阻止她。<br><br>　　「馬杜克，我也一起去。」恩莉兒臉帶哀慟，「或許我能再勸勸夏馬西。」<br><br>　　「不，沒可能的，她由始至終眼內只有自己，又怎會聽你的話。」馬杜克握住恩莉兒的雙肩，「你還沒康復，而且你不是最討厭看到紛爭嗎？事情就交給我來辦，你就能在這裡休息吧。」<br><br>　　「這……」恩莉兒流露出複雜的神色，像是感到疲累而垂首，輕聲說︰「好吧。」<br><br>　　馬杜克在恩莉兒的目送下離開，然而她想不到這將會是永遠的別離……",
  "turn": "0",
  "def": "0"
}