{
  "name": "高嶺龍息 ‧ 炎蒲",
  "attr": "火",
  "rare": "6",
  "id": "2314",
  "cost": "20",
  "race": "龍類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2117,898,85",
  "stats": "2139,904,85",
  "statsMax": "4309,1501,95",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "爆發之龍焰",
  "lskill": "龍類萬鈞之怒",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第六回<br><br>　　廣闊的天際，無數龍影於藍天遨翔，朝坐落於盤地的湖泊進發。<br><br>　　「水桓，我們先下去視察環境。」為首的赤龍炎蒲朝跟在身後的藍龍水桓說。<br><br>　　二龍隨即下降，在湖泊上低飛了數圈，謹慎地再三確認。<br><br>　　「這裡應該還沒受活管侵蝕。」水桓與炎蒲會合，炎蒲點頭朝停佇在空中的同伴揚翼，高聲呼喊︰「大家可以下來到湖底搬運浮石。」<br><br>　　同伴們紛紛飛下來潛進湖底進行開採工作，水桓和炎蒲則停佇在湖面，繼續進行監察，以防範危險來到。<br><br>　　水桓看著同伴們逐一叼著浮石朝據點飛去，神色猶豫向身旁的炎蒲低聲問︰「炎蒲，我們真的要移遷到天上嗎……我們真的要置身道外嗎？」<br><br>　　「當然，這是我們紋龍一族的共同決定，你也在場不是嗎？」<br><br>　　炎蒲和水桓都為棲息於這片大地的紋龍一族，他們一族安靜在屬地過活，但不久前因機械族與歸者的戰爭，令佈滿大地的活管產生異變，化成異物襲擊牠們。<br><br>　　幸而，在大家同心合力抵擋下，一族總算暫時平安無事，但為避過日後的戰亂，一族決定在天空建城移遷進去，徹底與外界隔絕。<br><br>　　可是，紋龍之一的蒼璧卻出言反對，說應相助弱小族群免其滅絕。<br><br> 　　炎蒲瞄了水桓一眼，嘆了口氣，「是因為蒼璧的話嗎？」<br><br>　　「我覺得牠說的話也不無道理——」<br><br>　　「呀——救命呀——！」尖銳的呼喊從不遠處傳來打斷了水桓的話，二龍交換眼色，同時拍翼朝聲源的方向飛去。<br><br>　　只見森林被大火籠罩，大批歸者圍在森林的外邊，每當有寶石妖精受不住熱力而往外逃時，便立即施法囚禁，並切割其寶石部分，似乎打算蒐集各種寶石。<br><br>　　「這……太慘了……」水桓被眼前的慘狀所嚇倒，不自由主倒到炎蒲身後。<br><br>　　炎蒲見此亦不禁嫌惡地瞇起眼，沉聲說︰「我們趕快回湖泊，叫其他紋龍儘快離開。」<br><br>　　「誒？我們不去救那些妖精嗎？」<br><br>　　「……雖然不認同那些歸者的行為，但我們也沒有責任去救那些妖精。」<br><br>　　「可是……」水桓猶豫一會，但最終屈服在炎蒲的眼神下，「嗯，我們回去吧。」<br><br>　　二龍拍翼想離開，但炎蒲突然拉開水桓，龍鱗化成堅硬的盔甲，擋住突如其來的襲擊，絲毫無損。<br><br>　　「這是怎麼回事？外來的異種歸者，請你回答我。」炎蒲瞠大龍眸，瞪視佇立在不遠的女子恩莉兒。<br><br>　　她臉上掛著甜美的笑容，纖纖身段更與她剛偷襲的行為不相符，她背著手踱起步來，柔聲說︰「因為你們打擾了我喔～」<br><br>　　嬌憨的話腔沒有使炎蒲放下警戒心，牠盯緊恩莉兒同時說︰「我們紋龍一族無意介入其中，假如你能就此罷休，我們尚且饒過你們偷襲之罪。」<br><br>　　「饒過？」恩莉兒像聽到天大的笑話，笑得花枝亂顫，好一會兒才止息，她指著炎蒲宣告︰「你們只有兩個選擇，服從，或者滅亡。」<br><br>　　她語音一落，大批隱藏在草堆中的歸者現身，他們全部正在施法，炎蒲和水桓的四周倏然浮現出多個閃耀光芒的法陣，把牠們困住。法陣持續凝聚大量的元素，並轉化成危險的雷電。<br><br>　　『哼！天真！你以為這樣就能傷得到我們紋龍嗎？』被困住的炎蒲毫無驚慌之意，牠瞥向水桓，對方意會，雙雙鼓動元素。<br><br>　　火元素和水元素雙雙融進牠們的龍鱗，龍鱗變大交集，最後相融起來形成如卵狀的鱗殼包裹炎蒲和水桓。<br><br>　　「就看誰比較強，受死吧！」恩莉兒喊道，尤如要摧毀世界的雷電轟然落下，擊中鱗卵。<br><br>　　然而，正如炎蒲所言，鱗卵堅固如初，更吸收了雷電的力量，顯得更明亮。此時鱗卵稍退露出一個縫隙，炎蒲睨視恩莉兒說︰「我們紋龍一族，以元素融鱗護身，能化身最強之盾抵擋所有攻擊。」<br><br>　　「呵，確實挺厲害，這次算我們輸了，但是呢……」恩莉兒沉下臉容，釋放邪魅的戻意，讓水桓為之顫動，「你們的最強之盾很快便守不住的了。」<br><br>　　恩莉兒揚手，歸者們跟隨她離開。炎蒲和水桓見危機解除，便卸下防禦。<br><br>　　「這些歸者實在太危險了……」水桓驚惶未定，腔調顫動。<br><br>　　「你說得對……」炎蒲沉吟半响，毅然抬頭，「我們要儘快撤至天上。」",
  "turn": "0",
  "def": "0"
}