{
  "name": "尋夢人 ‧ 馬休",
  "attr": "水",
  "rare": "6",
  "id": "545",
  "cost": "10",
  "race": "人類",
  "series": "新手夥伴",
  "lvMax": "99",
  "exptype": "6",
  "stats0": "1267,592,234",
  "stats": "1279,597,237",
  "statsMax": "2511,1174,531",
  "exp": "500+0",
  "sell": "0+0",
  "skill": "隨念靈動",
  "lskill": "守護之念",
  "rel": "1494,1494,264,265,266",
  "relto": "2100",
  "relstage": "追逐斗蓬人的步伐",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "第一封印全關卡完成獎勵",
  "stage": "",
  "story": "「……奈寶尼等人最終敗於強大的封王——路西法手上，儘管他們已無法再前進，但他們的力量化成元素，以助後來的冒險者登塔之用。他們的靈魂將會一直長存，等待著人們成功登上以諾塔的頂峰，見證和平降世的一刻。」<br>　　馬休讀畢整本書，意猶未盡的輕吐一口氣，眼神停在那遙遠的以諾塔上，書中所寫關於五位英雄的事蹟，彷彿就在眼前重現，而自己也是其中的一份子。他微笑地翻到書的其中一頁，那裡寫著：「願你的夢想會有成真的一天，凱瑟琳」，他臉上的笑意便更盛。「我決定了！」他大叫，然激動地站起身，「我也要像他們一樣，踏上救世的旅程！」「你每一次都這樣說，結果還不都是沒有動過身。」馬休的媽媽探頭出來嘲諷道，他便生氣地回應：「這次我是認真的！你就等著瞧！」他急步跑回自己的房間，拿出一個大大的背包，開始將不同的物品放到袋中……<br><br>　　他挑選了一個風光日麗的日子出發，好天氣讓他自覺這旅程的一切將會非常順利。馬休按著書中的記載，穿過茂密的樹林、危險的急流，路經昔日五位英雄奮戰魔族的戰場……歷經悠久的冒險終於來到以諾塔。面前的以諾塔高聳入雲，塔的頂端被雲海掩蓋，更突顯它的神秘感。<br>　　「真實的以諾塔比我所想像的，還要宏偉、還要震撼得多……！」馬休不禁驚嘆道。<br>　　他神情凝重的看向以諾塔的大門，門後傳來無數詭異的叫聲，教人止步、不敢前進。他從背包中拿出小說，翻到凱瑟琳留下簽名與鼓勵字句的那頁，又再抖擻精神，毫不畏懼的把大門推開，昂首闊步走到塔中……<br>　　甫踏進塔中，便如小說所記載般，支撐以諾塔的石像開始活動起來！馬休嘴角微微向上，有關英雄們在以諾塔內的事情，他早已倒背如流，在來到以諾塔前，他已想好了怎樣應對塔中的一切。就在石像朝他襲來前，他冷靜地跑向樓梯，並用繩將樓梯封住，使石像們無法一下子便追上來。成功躲過石像的攻擊後，馬休憑著他對魔法薄弱的知識，與一早計劃好的方法，盡量避開以諾塔內的敵人，就這樣來到了以諾塔的第一封印前。<br><br>　　他輕觸用來封印薩魯曼的結界，元素便開始運轉，結界亮出紫光並化成點點紫光四散，無形的屏障就此消去，前路再無阻礙。<br>　　「終於來到這裡了，將要迎來的就是小說裡的第一封王吧……」馬休不禁吞了吞口水，畢竟將要面對的是被喻為萬魔之王、那曾經統領一眾地精的薩魯曼。他用力的拍自己的臉頰，叫自己要有信心，『我一路以來都很順利！只要按著計劃，絕不會有問題！』他心想著，堅定地踏出步伐，走向薩魯曼所在之處……<br>　　一陣強大的暗元素氣息從正面襲來，馬休頓時緊張起來，一把聲音在黑暗中迴盪：「真是個不知好歹的傢伙！」薩魯曼的身影隨聲音，徐徐在黑暗中現身，他身旁的兩隻地精率先撲向馬休！馬休早有此預料，連忙畫出數個魔法陣向那兩隻地精發動攻擊，兩隻地精頓時被轟成炮灰，消散於空氣中。他的嘴角禁不住上揚，想著自己已勝券在握，沒想到薩魯曼也冷笑一聲，便鼓動起暗元素力量，在身邊造出兩隻地精！<br>　　「怎、怎麼會這樣？」馬休感到錯愕，沒想過原來薩魯曼可以這樣造出地精。這就像是場沒完沒了的戰鬥，無論馬休怎樣消滅地精，薩魯曼還是能再造一些新的出來。轉眼間，他的體力已差不多耗盡，再也無法回避薩魯曼的攻擊，也沒能消滅薩魯曼所造的地精，只能眼睜睜地看著地精舉著武器朝他攻來……<br>　　「我是要死在這裡了嗎？不要呀！」馬休悲愴。此時，身後忽然湧現一陣強光，五屬性元素結合的攻擊轟向薩魯曼與他所造的地精，塔內揚起一陣灰塵。馬休還未知發生甚麼事，只見一隻貓頭鷹飛到他的面前，他被旁邊一名身披斗篷的人扶起——那人的臉深藏於斗篷中，難以看清那人的容貌。<br>　　那人沒理會他，冷靜地從手中的卡中，召喚出一個又一個熟悉的英靈……「是肖恩呀！」馬休興奮地說，肖恩回頭向他報以一個微笑，便按著斗蓬人的指示去戰鬥。五屬元素與暗元素兩邊的攻擊從不間斷，一陣激烈的戰鬥後，薩魯曼終於倒下，馬休見證斗蓬人破除第一封印的瞬間，感動得不自覺流下眼淚。斗蓬人看了他一眼，微微一笑便朝第二封印出發，貓頭鷹則飛到他的面前，說：「你還不夠強大！別作無謂的犧牲。」然便隨斗蓬人飛走。他看著，沒感到一絲氣餒，反而心中現出一陣莫名的興奮。他握緊拳頭，立志要變得強大，希望終有天能成為斗蓬人的助力……",
  "turn": "2",
  "def": "20"
}