{
  "name": "醇厚碧釀 ‧ 杜穆濟",
  "attr": "木",
  "rare": "7",
  "id": "6031",
  "display": "S31",
  "cost": "20",
  "race": "神族",
  "series": "巴比倫主神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1947,718,191",
  "stats": "1948,718,191",
  "statsMax": "3860,1328,434",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "藤刃之能 ‧ 馭時",
  "lskill": "穹蒼之賜 ‧ 藤木",
  "refine1": "召喚獸回復力 + 30",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "對民族的覺悟",
  "relfrom": "806",
  "skin": "1",
  "skinfrom": "1218",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "杜穆濟與尼努爾塔幾經辛苦帶著納姆塔爾回到城鎮，沒想到一回來便聽到伊南娜正在昏迷。在阿特拉哈西斯的協助下，杜穆濟總算成功把伊南娜喚醒，然而二人相聚的喜悅沒維持多久，便傳來城鎮正被吉爾伽美什攻打的消息。<br>　　正當杜穆濟打算帶伊南娜先去安全的地方時，吉爾伽美什已來到大殿外！杜穆濟不知吉爾伽美什對伊南娜幹了甚麼，使她發狂大叫、更不斷以光元素之力擊向四周！不論杜穆濟怎樣做，都始終無法使她平靜下來。<br>　　「你對她幹了甚麼？」杜穆濟忍不住朝吉爾伽美什怒吼，吉爾伽美什只笑著回答：「屬於吾的東西，終究會回到吾的身邊。」話音未落，伊南娜便突然完全靜止下來，杜穆濟趕緊走到她的身旁問：「伊南娜？你沒事嗎？」他緊張地看著她，這才發現她的雙目無神、就像失去靈魂一樣。正當杜穆濟緊張地問著伊南娜時，吉爾伽美什冷不防地朝他以水元素轟擊！<br><br>　　被突如其來的水球擊至牆壁，杜穆濟有點吃力地站起來。想不到伊南娜竟站在吉爾伽美什的身旁，任他肆意撫摸都毫不反抗，現在的她就如人偶般。<br>　　「吾不是說過了嗎？她既然是吾的，很自然會回到吾的身邊。」<br>　　「你這可惡的傢伙！給我拿開你的髒手！」憤怒的杜穆濟鼓動起木元素之力、衝向吉爾伽美什；吉爾伽美什輕蔑地一笑，伊南娜突然擋在他們中間！杜穆濟一見到伊南娜便立刻將木元素之力收起，停下了動作。吉爾伽美什卻趁此時朝杜穆濟發動攻擊！<br>　　吉爾伽美什一手把伊南娜推開，再雙手分別鼓動起水球。他將雙手緊貼在杜穆濟的肚上，發力將水球轟出！杜穆濟吃了一下重擊，不禁吐出血水。杜穆濟想要反擊，但一想到吉爾伽美什或許會拿伊南娜來當盾牌，便不敢貿然出手。吉爾伽美什對杜穆濟的一招一式越攻越烈，絲毫不打算讓杜穆濟有翻身的機會。不消一會，杜穆濟便虛弱的倒在地上。<br>　　「……伊……南娜……」<br>　　「直到最後都只想著這女人嗎？可惜，她已是吾的了。」語畢，吉爾伽美什以水化作利劍，準備斬向杜穆濟的頸項……<br><br>　　突然一陣強光湧現，竟是一個巨大的光球朝他襲來！吉爾伽美什不得不先連忙避開這一擊，他萬料不到，攻擊他的人竟是他自以為已操控了的伊南娜！<br>　　伊南娜衝到杜穆濟的身旁，邊扶起他邊向他道歉；對杜穆濟而言，沒什麼比愛人能平安回到自己身邊更值得喜悅，他搖頭回應她：「你回來就好。」眼見杜穆濟與伊南娜二人十指緊扣的扶著彼此站起來，吉爾伽美什頓時怒火中燒，他全身被水包圍，鼓動著異常強大的水元素之力，邊衝向杜穆濟二人邊叫道：「她是吾的！吾這就把你打倒！」杜穆濟與伊南娜相看微笑，二人一同鼓動起元素之力。綠色與黃色的光越閃越亮並開始結合在一起，從地中生出的樹木包裹著黃色的閃光。當閃光被樹木徹底包住，杜穆濟與伊南娜一同舉起他們彼此握住的手，那結合了木元素與光元素的力量即時直擊吉爾伽美什！<br>　　吉爾伽美什的水元素之力被樹木吸收，已無法抵住光元素的攻擊，在一陣強光中傳來吉爾伽美什的悲鳴。強光退去，遺下昏倒地上的吉爾伽美什，而這一次侵襲亦隨著吉爾伽美什的戰敗告終。在那之後，吉爾伽美什被囚於牢中，而各民族在杜穆濟他們的努力下變得越來越團結，成為一大種族。正當杜穆濟以為人類從此過著團結和平的生活時，人們那沉睡已久的私心竟再被喚醒！民族間的戰爭再度爆發，杜穆濟不禁皺眉，看來要處理的事還有很多……",
  "turn": "0",
  "def": "0"
}