{
  "name": "神轎出巡 ‧ 伊邪那岐",
  "attr": "木",
  "rare": "6",
  "id": "6062",
  "display": "S62",
  "cost": "14",
  "race": "神族",
  "series": "大和",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1822,764,156",
  "stats": "1823,764,156",
  "statsMax": "3611,1412,355",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "靈木無量",
  "lskill": "藤木之靈",
  "evofrom": "1428",
  "skinfrom": "1429",
  "skin": "1",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　伊邪那岐將邪術之書收於錦盒之中，不讓任何人觸碰或閱覽。沒想到，伊邪那美竟會使出邪術來使迦具土能順利誕生！他本想怪責她，但見關乎生死，而且迦具土的確因而順利誕生，於是只緊張地跟她約法三章：「答應我，真的、真的不要再接觸任何與邪術相關的事物。」<br><br>　　自誕下迦具土後，伊邪那美變得比以前更溫柔，更會照顧他人。後來，他們在旅途上邂逅了天照、月讀和須佐之男，他們見三姊弟無依無靠，伊邪那美便提議收她們為徒，從此一同繼續修行之旅。<br><br>　　在一個寒冷的晚上，伊邪那岐等人受人委託，來到一幢民宅裡除妖。伊邪那岐走進大宅後，在地上畫出陣法，比劃出幾個特殊的手勢後，將雙手放於陣上，整幢民宅便亮出綠光。此時，一隻身形巨大的妖怪從民宅的廚房走出來，牠一看見伊邪那岐便知對方的靈力非常高強，連忙朝玄關逃去。<br><br>　　「糟糕！」伊邪那岐一見妖怪正朝著伊邪那美所在的地方走去，他也趕緊跟在後面。<br><br>　　來到大門時，他赫見伊邪那美正被妖怪握住！他想衝上去救她，但那妖怪一見到伊邪那岐，便立刻加大力度，使得伊邪那美的神情變得愈來愈痛苦。<br><br>　　正當他在苦煞之際，伊邪那美的身上忽然開始閃現紫光，隱約散發出一陣詭譎的氣息。那妖怪驀地鬆開了手，雙手痛苦地抓向自己的頸項，像是被甚麼纏住而無法呼吸般。不消一會，那妖怪便倒在地上，不再動彈，然後化作一團黑氣，消失於空氣中……<br><br>　　此時，伊邪那美身上的紫光才開始逐漸消去。他注視著她，儘管心裡充滿疑惑，還是擔憂著她身體的狀況，緊張地問：「那美？你沒事嗎？」<br><br>　　她發了個怔，才回過神來答：「沒、沒事呀。」<br><br>　　她朝他微笑，滿腔疑猜卻甚麼都沒說出口。他心中想到，眼前人的神情明明是那麼熟悉，卻又好像忽然感覺有點陌生。<br><br>　　在那之後，伊邪那岐開始懷疑伊邪那美，決定要查探出她所埋藏的秘密。有一晚，他感覺到身下的床微微震動，知道伊邪那美終於有所行動，於是在她離去沒多久，便動身起來跟著她。為免被她發現，他先以符咒將自己的靈力與氣息掩蓋。只見她來到一間小茅屋，他感覺到整間小茅屋都有股邪氣，而且與當年那邪術之書非常相近！<br><br>　　伊邪那岐心中不斷叫自己要相信伊邪那美，但每走近一步、邪氣就增大一倍，信心便更是動搖。他輕輕打開茅屋的門，只見伊邪那美從書中吸收著一團紫色的氣！他二話不說，即以符咒制止，這才使她回過神來。<br><br>　　當她發現伊邪那岐的存在時，便冷靜地說：「你一直跟蹤我嗎？」<br>　　「你說過你不會再接觸邪術的。」<br>　　「你是何時發現的？」<br>　　「你答應過我你不會再修煉邪術的！」相識之久，伊邪那岐從未試過這樣跟伊邪那美說話，但對她不守信諾、身為陰陽師竟明知故犯，而感到莫名憤怒。<br><br>　　「將那本書交還出來。」他伸出手命令道。<br><br>　　「你是要把它燒毀嗎？」她把書抱在懷中問。他沒再說甚麼，只後悔當初就不應該讓此書再留於世上。伊邪那美亦心知他的想法，反而把書抱得更緊。<br><br>　　「你不明白，它根本不是所謂的邪術，相反，它才真正是眾生的救贖。」<br>　　「你已被它迷惑！長生不死、無盡的力量，都不可能會是救贖。」伊邪那岐朝伊邪那美緩步走去，她卻突然指向他並轟出暗屬的術法攻擊！意料之外的攻擊，使伊邪那岐完全沒有回避的時間，他被擊中的手臂開始滲出鮮血……<br><br>　　他驚愕地看著她，赫然覺得眼前的她竟是如此陌生。她走向他，現著紫光的手指仍指著他的額，冷冷地說：「我還以為你會理解。」<br><br>　　就在此時，伊邪那美的腳下現出一陣綠光，伊邪那岐拋出珠鍊並念出咒語，將她封於結界之中。<br><br>　　「你……！」<br>　　「邪術本來就不應存於世上。」只差些許，他便能將伊邪那美與邪術之書徹底封印，然而，腦海卻浮現過去的種種快樂回憶，他始終狠不下手。正當他猶豫之際，一時分神，便讓伊邪那美打破結界走出來，她更朝他轟出強力的一擊！灰塵退後，便不見了伊邪那美的身影。<br><br>　　伊邪那岐急忙回到迦具土他們的身邊，便見伊邪那美帶著月讀和迦具土準備離去，天照與須佐之男緊張地跑向他問：「師父！到底發生甚麼事了？師母說她非走不可，月讀她們也是！」<br><br>　　剛受了一擊的他，靈力還未完全恢復過來，他看了看迦具土與月讀的雙眼，心知已無法改變他們的主意，亦沒能阻止他們，只道：「你們總有天會後悔。」<br><br>　　「我從不為自己的決定感到後悔。」<br><br>　　語畢，她們三人的身影慢慢消失於黑夜之中。伊邪那岐蹲下身，他將天照與須佐之男擁入懷中，眼淚默默的滴在她們兩姊弟的臉上……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}