{
  "name": "雷閃鍵盤手 ‧ 多多",
  "attr": "光",
  "rare": "7",
  "id": "6095",
  "display": "S95",
  "cost": "16",
  "race": "獸類",
  "series": "自然德魯依",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1656,736,157",
  "stats": "1737,766,167",
  "statsMax": "3408,1393,388",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "三原契約 ‧ 獸",
  "lskill": "百獸同心 ‧ 強",
  "refine1": "召喚獸生命力 + 200",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸攻擊力 + 150",
  "refcost3": "200",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "400",
  "refstage": "大自然的調和 ‧ 光",
  "relfrom": "1038",
  "skin": "1",
  "skinfrom": "1409",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[怪物們的萬聖節]] - 公會任務獎勵",
  "stage": "",
  "story": "<br>　　「小撒……住手……小撒……！」<br>　　多多雙目圓瞪，身下暖暖軟軟的，方發現自己不在冰地，而是躺在床上。<br>　　「多多，你終於醒來了。」老師輕抹多多前額的汗水，柔聲慰問。多多一見老師，神情激動起來，猛地挺起身，片刻間，頓覺左邊空蕩蕩，沒有知覺……<br>　　「我、我的手！」多多一把抓住左肩，不停摸索，他知道自己左臂已失，但還是想尋回以往的實在感。可是，手裏握住的，始終是身體的缺口。<br> 　　「多多，手臂只是身體的一部分。只要你能振作，就可以……」老師語音未落，多多插問：「企鵝怎樣了？」<br>　　老師閉嘴不語。她輕吸一口氣，正色道：「逝者將會永遠安息，回歸自然。」<br>　　多多雙目圓瞪，冰原上的一切登時歷歷在目，尤其撒旦殲滅企鵝一幕，更狠狠釘在他腦海中。他的喉頭抖動着，他想說些甚麼，又想否認些甚麼。可是，不論怎樣，滅絕就是事實。<br>　　「都是我的錯……是我修行未夠……我不配當德魯依……我活該……」此刻，多多的意識只不斷挖掘錯誤。老師在旁看着心痛，於是展開黑翅，把多多一擁入懷，哀道：「多多，要努力活下去……」<br><br>　　冰原正值永晝，破碎的日光打在零散的冰土上，無聲無色。多多一恢復精神，即走遍整個冰原，懷着一絲希望，昐能發現黑白的蹤影。可是，四周一片白茫，寒氣逼人，了無生氣。從前他一出家門，便會遇見一眾企鵝搖搖晃晃，踏着碎步擁着他，然後跟隨他一起覓食；現在，冰山依然，風景不再。他痛恨自己無能為力，一想起撒旦肆意妄為、任意屠殺，一怒之下，欲擊出元素發洩，豈料他的手虛劃空氣，元素球完全沒有凝聚。<br>　　多多登時冷汗直冒，他不住揮撥右手，卻始終空空如也。無形的壓力忽地覆蓋肩上，他跪倒雪地，頭腦空白一片。<br>　　「這是報應嗎？」多多仰天哀問。他頓覺生無可戀，失去了左臂、失去了企鵝、失去了元素之力，支撐着他生命的一切統統盡失。想着想着，事已至此，無可挽回，此刻可做的，只有痛快地哭一場……<br>　　『究竟有多久沒哭過了？』多多把臉埋在雪中，熱淚和冰雪融在一起，他的生命彷彿縮小至這麼的一剎。他把臉再往深處推，嗅到冷洌的水氣，還有似曾相識的氣味……<br>　　『……這陣羶味……是蛋？』多多睜開雙眼，馬上挺起身子，連忙動手往雪地掘。果然不出所料，雪裏埋藏了兩顆企鵝蛋。<br>　　多多空虛的心登時灌了一陣暖流似的，他小心翼翼抱起蛋，回家告知老師。<br>　　「元素之力源自生命。多多，世上一切因理循環，失去的，始終一天會回歸。」老師着多多抖擻精神，重新學習元素之力，取代企鵝的角色，孵出企鵝蛋。起初，多多單臂運力，無所適從，但他只消看見兩顆企鵝蛋，便會振作起來。終於，光元素逐點逐滴匯聚，微弱而溫暖。他就憑着一手微溫，日夜護蛋。在永晝完結的一夜，漆黑中傳來碎裂的聲音，多多掀手一看，蛋殼一點一點地破碎，冒出生命的氣息，溶化了滯悶的冷空氣……<br>　　兩隻烏溜溜的小企鵝破殼而出，往多多的掌心磨蹭。<br><br>　　「這片冰原不但需要生命，還需要光。」多多仰望夜空。兩隻小企鵝緊隨他身後，呆呆盯着多多右手成翅、背披黑膚、腳伸利爪。經過半年練習，多多已重握野獸之魂，對生命亦另有體悟。<br>　　「老師，牠倆便拜託你了。」多多抱住老師，作不捨之別，「當我修成之時，我一定會為這片冰原帶來生命之光。」<br>　　老師拭着淚，牽着企鵝的小翅，目送多多帶着德魯依的背影，邁向極光，輕輕遠去。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}