{
  "name": "綻放榮耀 ‧ 矢車菊(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6097",
  "display": "S97",
  "cost": "14",
  "race": "妖精類",
  "series": "妖嬈花夢",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1184,727,401",
  "stats": "1185,727,401",
  "statsMax": "2260,1387,906",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "逆我盡滅",
  "lskill": "妖嬈之藍",
  "skinfrom": "1602",
  "skin": "1",
  "evofrom": "1601",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[靈魂商店]]",
  "stage": "",
  "story": "<br>　　因未婚妻櫻的昏迷而喪失鬥志的三王子矢車菊，這次因父王千歲蘭被毒害至昏迷而令他再度行動。他開始著手調查宮裡的大小事，再次涉足政事，而好友鈴蘭默默在旁支援他，很快便將國家近年來發生的大小事集結起來，讀畢文件的矢車菊被上面記載的事而震驚。<br>　　「這、這是怎麼回事？」矢車菊拿著文件，難以置信地低喊︰「穩固水塘的木頭竟然有毒，花了十年時間所做的池塘現在完全不能用，這根本荒唐！」<br>　　「……負責這水塘開發是天堂鳥殿下的忠臣，提供木頭的則是風信子殿下的親信，所以他們才會互扯後腿吧。」鈴蘭冷凝著臉說︰「這不過是眾多事件中的一件，哈，兄弟鬩牆的程度已是國家級吧。」<br>　　「不可理喻！」矢車菊用力搥打桌面，全身因憤怒而不住顫抖說︰「他們要吵要鬧就揪住對方到角落打個夠，不可以拿整個國家來陪葬！這樣只會讓結界外心懷不軌的花妖們有機可乘。」<br>　　「對，必須有花妖出來主持大局。」鈴蘭看住矢車菊，無言暗示著。<br>　　『他希望我涉政，但我……不行，我還要照顧櫻。』矢車菊撇開臉，避過鈴蘭的視線說︰「這些稍後再說，找出毒害父王的凶手為首要。」<br><br>　　矢車菊壓下內心的衝動，專注在宮內查探各種線索，但越是調查，越覺得事情不對勁，所有線索都指向「他」。為了釐清真相，他相約那花妖來到自己宮殿的庭園——小時候，他、櫻和那個花妖經常一起玩耍的地方。<br>　　「殿下，這麼晚叫我來有甚麼事？不會是睡不著要我哄吧。」鈴蘭來到矢車菊身後，一如過往嘴不饒人。<br>　　矢車菊轉身迎向鈴蘭木然地說︰「我確實睡不著，原因你比我更清楚。」<br>　　「不要打啞謎，有話就直說。」鈴蘭斂眸，態度泰然，似乎已知道矢車菊要說的事。<br>　　「毒害父王的是你吧，鈴蘭。」儘管矢車菊拚命壓抑，但嗓音仍透露著他的痛苦，但他選擇說下去︰「父王手背現出金紋，只有王家毒藥才會出現這種特徵，所以我深信凶手是最接近父王的王族。起初我以為是王兄，心狠手辣的他確實會做，但不會用毒害這種不乾不脆的手法。王姊更不可能，她與父王的理念相近，父王的死只會讓她離王位更加遠。」<br>　　「殿下分析得很好，沒有任何破綻。」鈴蘭揚起滿意的笑容點頭，與矢車菊那痛苦得快要哭出來的表情迴異。<br>　　「所以能動手的只有你……鈴蘭。」<br>　　「對，是我做。」鈴蘭說話時拉扯衣角，那是他說謊時的習慣，矢車菊一眼便看穿沉聲說︰「……你在說謊，一定是有花妖唆使你！」<br>　　「不，一切都是我做。」<br>　　「你為甚麼這麼頑固？你知道毒害國王，我可以賜你枯死的處罰！」矢車菊激動地用力揮手。<br>　　「假如這是你的命令，我隨時都可以死，但唯獨現在不行。」鈴蘭抬頭深深看住矢車菊︰「在看到你成王前，我絕不能死。」<br>　　「你……還記著那個約定嗎？那不過是兒時的戲言——」「但對我而言，那是讓我活下去的目標……我的命早就屬於你。」<br>　　鈴蘭的眼淚汨汨而流，但表情平淡，淚水彷彿違逆他的意志擅自湧出。<br>　　「我只希望再次見到你為目標而發光發亮……失去了你的光芒，你教我如何走下去……你父王也一樣。」<br>　　「父王……難道這一切是父王……」矢車菊恍然大悟，只有父王才能讓鈴蘭做出這種大膽的事，但皺眉問︰「為甚麼他不惜冒險做這種事？……你們是想逼我去看清這個國家嗎？」<br>　　「你知道你背負了多少花妖的期望，還這麼怠懶！」鈴蘭用衣袖拭去淚水，撇嘴不悅地責斥。矢車菊看著鈴蘭狼狽的模樣，忍不住笑了出來。<br>　　『原來有這麼多花妖珍視自己，我不能再自暴自棄……對吧，櫻。』矢車菊一掃沉鬱氣息，朝鈴蘭伸出手說︰「來實現約定吧，重整國家，然後我會成為國王！」<br><br>　　重新振作的矢車菊積極調查叛變一事，並向執軍權的仙人掌借兵。同時透過薔薇的引線，與結界外花妖食人花聯手設局，打算在百年宴上將叛軍一網打盡……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}