{
  "name": "悖論創造 ‧ 道羅斯(動態造型)",
  "attr": "光",
  "rare": "6",
  "id": "6108",
  "display": "S108",
  "cost": "14",
  "race": "龍類",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2162,910,112",
  "stats": "2184,916,112",
  "statsMax": "4401,1520,125",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "力量之源",
  "lskill": "創造之能",
  "evofrom": "1642",
  "skin": "1",
  "skinfrom": "1643",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[新生宇宙]] - 通關獎勵",
  "story": "<br>　　自阿撒托斯體內誕生的道羅斯踏上創造旅程，期間有同伴加入，祂們跟隨道羅斯一起創造生命之地，但阿撒托斯執意破壞，像宇宙的定律般不斷重複創造與破壞。<br>　　道羅斯創造出神魔大陸，這次創造比過去任何一次更加完善，祂和其他追隨者都比過往更為積極，意外卻發生了——祂低估了自身的扭曲。<br>　　道羅斯無法壓抑體內的空虛，而吞掉祂最忠誠的追隨者阿爾瓦撒，雖然空虛因而被稍為被填滿，意識重回平靜，但道羅斯感知到自己離崩壞不遠。<br>　　為免再次吞掉追隨者，道羅斯聽從追隨者之一烏波的建議，獨自來到隱蔽的深坑，專注於或許是最後一次的創造。<br>　　轟隆——！<br>　　巨響伴隨足以撼動大地的晃動，驚擾正在創造河流的道羅斯。祂撐直身體移往聲源所在，然後見到倒臥在荒地的阿撒托斯。<br>　　阿撒托斯龐大的身體把濕潤的地面壓至凹陷，可是祂已無暇理會，因為祂正抵抗著從未曾感受的痛苦，臉容猙獰地扭曲，雙手瘋狂撕破自己的皮膚。<br>　　『這該死的是怎麼回事？意識……我的靈魂在痛……這是甚麼……可恨的東西……呀呀呀——！』<br>　　阿撒托斯像發瘋似地擺動著身體，伸爪劃破堅硬的外皮，希望藉由物理的痛楚減輕意識的揪痛，但那只是徒勞無功，祂的掙扎全都落在窺探著的道羅斯。<br>　　『祂是阿撒托斯，忠實執行破壞的另一個我，是宇宙中與我相對的存在……我想知道祂、我想了解祂……這份鼓動是怎麼回事……』<br>　　道羅斯環抱身體，皮膚因汗水而變得濕潤，一切都是靈魂在渴求，這種感受是祂首次體驗到。祂無法自持，挪動軀體走近阿撒托斯，開首還猶豫的腳步到最後變得急促。<br>　　道羅斯無法壓下衝動，用光滑的身體擁住阿撒托斯，破壞的力量自阿撒托斯身上傳遞過來。<br>　　『這就是祂，阿撒托斯，我終於能接觸你了。』<br><br>　　陷於巨大痛苦的阿撒托斯沒能察覺到異物的靠近，直到祂被對方抱入懷中的那一刻才意識到，祂本能地想破壞那異物，在下殺手前卻兀然止住——因為剛才纏繞著祂的痛苦竟徹底消失，不，甚至自醒來便存在於體內、那名為「破壞」的衝動也被撫平了。<br>　　阿撒托斯首次感受到靈魂的平靜，那感覺非常奇妙，祂抬頭看著抱住自己的異物，竟就是祂長期渴望破壞的另一個「我」——道羅斯！<br>　　道羅斯的雙眸倒影阿撒托斯的身影，動搖著阿撒托斯的內心，祂忍不住開始咒罵︰「該死的你為甚麼要救我？我一直都在咒罵著你、一直都想破壞你。」<br>　　「正如我一直觀察著你、一直為你而創造。」道羅斯眨眼，祂們身處濕潤的土地霎時間冒出遍地綠芽，祂再次眨眼，綠芽抽長綻放出朵朵繽紛的花卉。<br>　　「因為這是我們的本能。」<br>　　「本能……」阿撒托斯遲疑地轉頭，伸出右爪想撫摸搖曳的花卉，但這是不可能的，因為凡是祂所碰的花都瞬間枯萎，尋常見此會感到失落，但此刻縈繞在阿撒托斯體內的是絕對的快感，然後祂明白了道羅斯的話，咧開嘴巴仿如人類在笑。<br>　　「對，我連這該死的本能都想去破壞！可恨的道羅斯、可恨的另一個我呀，教我去創造吧！」<br>　　在阿撒托斯妄語下，道羅斯點頭答應，彷彿知道這一切必然會來臨。在道羅斯的指導下，被破壞本能支配的阿撒托斯嘗試創造。<br>　　阿撒托斯模仿道羅斯創造鳥兒，但那鳥兒無法飛翔；阿撒托斯想創造花朵，結果卻開不了花；祂想創造四腳的野獸，卻變成無腳的魚兒……<br>　　儘管阿撒托斯的創造帶著缺陷，但確實為神魔大陸帶來新的力量，另一方阿撒托斯也開始教導道羅斯去破壞。<br>　　這天道羅斯來到神魔大陸的邊緣，祂打算擴展這片大陸，可是無論祂怎樣創造，新的大地很快便會脫離、無法與本土融合。在道羅斯第一千六百次失敗後，阿撒托斯終於忍不住打斷道羅斯的行動。<br>　　「再這樣做下去也不會有結果！」<br>　　「那要怎麼做？」<br>　　「破壞，把那該死的東西先破壞。」<br>　　「……不明白，我想創造新的土地，為何要先破壞呢？」<br>　　「該死的你，聽我的指示。」不擅長解釋的阿撒托斯握住道羅斯的前足，飛到大陸的邊緣，道羅斯感覺到阿撒托斯鼓動體內的力量，也從這次得知道阿撒托斯的傷已經康復。<br>　　在道羅斯思考之際，阿撒托斯張大口噴出炙熱的熔漿，那些熔漿觸及的土地受侵蝕而融化。<br>　　「該死的道羅斯，趁現在快給我創造！」<br>　　道羅斯順從地吐出氣息，七彩氣息包裹住融化的邊緣，慢慢積聚，成為新的土地。這次的土地沒有脫離，穩固地與本土連接。道羅斯凝望著那完美融合的大地，忍不住思索。<br>　　『這麼簡單便成功……破壞與創造不應是相對嗎？……我不明白，但只要繼續與阿撒托斯在一起，或許能找到答案。』",
  "turn": "0",
  "def": "0"
}