{
  "name": "因果破壞 ‧ 阿撒托斯(動態造型)",
  "attr": "暗",
  "rare": "6",
  "id": "6109",
  "display": "S109",
  "cost": "14",
  "race": "龍類",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2169,966,103",
  "stats": "2191,972,103",
  "statsMax": "4415,1614,115",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "滅絕之噬",
  "lskill": "暗龍暴",
  "evofrom": "1644",
  "skin": "1",
  "skinfrom": "1645",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "[[靈魂商店]]",
  "stage": "",
  "story": "<br>　　在宇宙中心的阿撒托斯關閉肉體的感知，讓意識沉入高界度的深處。那裡只有黑暗，祂一直游走，然後找到所渴求的東西——散發柔和力量的存在。<br>　　『找到了！』<br>　　阿撒托斯猛地睜開視界，挪動身體對準光芒所在，祂鼓動體內那滿溢而出的力量，展開身體，觸手不住蠕動，昭示祂體內的焦躁，下一刻祂便以超越光芒的速度往意識所指的方向邁進。<br>　　碰觸到阿撒托斯的殞星和星雲都無法承受祂過大的力量而消亡，沒有任何存在可以阻止祂的行動，然後祂來到了——由泛著綠光的濃稠液體所做成的星體。<br>　　阿撒托斯審視星體，綠液裡有無數微細的生物在蠕動，那些生物與阿撒托斯相比，簡直不足一提。那是連阿撒托斯的鱗屑都比不上、極為孱弱的存在，但此刻確實活著。這一切都讓阿撒托斯感到嫌惡。<br>　　『我要破壞這不該存在的渣滓！』<br>　　阿撒托斯體內的鼓躁正不斷堆積，達到臨界點時，祂張開紅眼，釋放出足以撼動界度的力量，瞬間將星體轟去一半。<br>　　祂的行為驚動了星體上的存在，一道黑影如鬼魅般出現，悄然來到阿撒托斯上方、俯衝而下。<br>　　「哼，不自量力！」阿撒托斯連動都沒動，只是揮動右翼。右翼的觸手頓時變得堅硬，化成無數利刃刺進黑影體內，但黑影沒有掙扎，反而張開雙翼，露出下半身扭曲的面孔。<br>　　「消失吧！」黑影用四隻手擠壓面孔，噴出帶著惡臭的灰液。阿撒托斯舉起左臂擋住，但被淋中的鱗片發出可怕的滋滋聲，侵蝕更往外擴散。<br>　　黑影——道羅斯的追隨者伊波·茲特爾趁這時候掙扎開來，飛離阿撒托斯，並揚起得意的笑容。<br>　　「竟敢破壞我們的生命之地，你這破壞完美的污衊就在此慢慢腐——你！」伊波的笑容因阿撒托斯的舉動而扭曲——對方毫不猶豫斬下被腐蝕的左翼。<br>　　「誰也不能阻止我破壞！」阿撒托斯轉身，看向殘存的星體，鎖定中心的位置，喃喃自語，「那個該死的存在……在那裡！」<br>　　阿撒托斯不再理會伊波，拍打餘下的右翼，往殘缺的星體飛去。<br>　　「不！我不會讓你接近道羅斯！」伊波想阻止，可是一個肉色的球體先一步趕來——是跟隨阿撒托斯而來的格赫羅斯！祂張開碩大的嘴巴，不斷流出唾液。<br>　　「嘻嘻，你，攻擊阿撒托斯，嗚嗚，吞掉你！」格赫羅斯吞嚥唾液地說。<br><br>　　阿撒托斯沒理會伊波和格赫羅斯的對峙，只是依從體內的渴望衝向那柔光所在。<br>　　『該死的，是誰、是甚麼！為甚麼天殺的我會如此按捺不住……壓抑不了，不能阻止……』<br>　　「呀呀呀呀呀呀——！」<br>　　阿撒托斯被急湧而上的空虛和慾望衝昏了意識，觸手不斷抓破全身的皮膚，無數閃爍火花的漆黑漿液包裹住阿撒托斯，以比剛才更高的速度接近那存在，然後祂看見了那個存在——身體由不規則的結晶體所砌成的光龍道羅斯。<br>　　祂察覺到阿撒托斯的注視，抬起頭，搖曳火光的雙眼對上阿撒托斯，然後那瞬間祂們的意識便被對方所奪走，整個感官都被對方這個存在所填滿。<br>　　『我……我找到你、找到你、找到你了！道羅斯！這宇宙間的另一個我……』<br>　　阿撒托斯只有破壞存在的內心被注進喜悅的情感，但下一刻更龐大的空虛吞噬了祂，使祂流下眼淚。<br>　　『為甚麼……為甚麼要自我體內離開……道羅斯！不可原諒！該死的你！』<br>　　憤怒的阿撒托斯提升速度，以足以粉碎星體的勁度衝向道羅斯所在，對方沒有打算閃避和防禦，安靜等待阿撒托斯來臨。<br>　　就在兩者相撞前，道羅斯被一道黑影叼在口中，先一步逃離撞擊。<br>　　轟隆——！　<br>　　作為星體的綠色稠液在被電漿覆蓋的阿撒托斯撞擊下，全數被蒸發掉，液體裡的微小生物如雪般閃礫出最後的光芒，灑落在宇宙間。<br>　　雖然視野被綠霧遮擋，但阿撒托斯依然準確從霧間找到道羅斯，道羅斯正被綠色的巨型生物保護著。阿撒托斯想追過去，但對方先一步展開空間跳躍，眨眼間消失無蹤。<br>　　同時強烈的睡意襲向阿撒托斯，身心受到重創的祂需要再次進入沉睡，以恢復將近耗盡的力量。<br>　　『我很快會再去找你……該死的道羅斯，然後徹底破壞你！』<br>　　這就是阿撒托斯和道羅斯第一次的接觸。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}