{
  "name": "敗德的散播 ‧ 伊戈隆納克(動態造型)",
  "attr": "光",
  "rare": "6",
  "id": "6112",
  "display": "S112",
  "cost": "14",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1022,1164,94",
  "stats": "1031,1173,97",
  "statsMax": "1918,2102,426",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "元素破滅",
  "lskill": "玄光怒嘯",
  "skin": "1",
  "skinfrom": "1654",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "2018/01/05-2018/01/07 成功通過地獄級關卡[[密集的惡意]] 3 次",
  "story": "<br>　　第一隻伊戈隆納克誕生自破壞者阿撒托斯的視線中。<br>　　那是發生在阿撒托斯進行首次破壞的期間，祂因滿溢的衝動而鼓譟，睜開龍頭的赤眼，用最惡毒的視線釋放足以震撼維度的力量，當中過多的力量孕育出第一隻伊戈隆納克。<br>　　作為力量副產品的伊戈隆納克非常脆弱，只能以渺小的無頭肉團在浩瀚宇宙中飄浮，但隨著阿撒托斯頻繁的破壞，更多的伊戈隆納克誕生，牠們如受感召一樣，朝主體飛去。<br>　　虛無的意識逐漸變得強壯，開始辨識到個體的存在、感知潛藏自身的本能。<br>　　『破壞、開心。』<br>　　本能驅使伊戈隆納克追隨阿撒托斯，但牠的主體已經變得非常龐大，足以與星體媲美，所以牠決定分裂。<br>　　分裂出來的牠憑藉氣息找到阿撒托斯，並成為阿撒托斯的追隨者，能夠分裂無數個體的伊戈隆納克負責追蹤創造者道羅斯的行蹤。<br>　　伊戈隆納克的分身找到道羅斯所創造的生命之地，阿撒托斯便帶著祂的追隨者前去破壞，道羅斯等存在無法阻止，只能撤離被破壞至殘破的生命之地，前往宇宙的另一角再度創造，不斷重覆這逐漸變成規律的螺旋。<br>　　伊戈隆納克從破壞中得到的快樂越來越淡薄，鬱悶在牠意識內累積，牠卻不知道原因，只能將怒氣發洩在破壞的行為裡，但問題很快便得到解答。<br>　　解答者竟是身分低微的莫爾迪基安。<br>　　伊戈隆納克再次在無垠宇宙搜索新的生命之地，這次牠來到神魔大陸，甫一落地便被這美麗的土地迷惑，內心異常興奮。<br>　　『呀，能破壞如此漂亮的東西是多麼快樂呢。』<br>　　伊戈隆納克游走於神魔世界，此時一道猙獰的身影在暗處監察著牠，那道身影匍匐在地上，悄然靠近，然後張開血盤大口，撲向伊戈隆納克的背後——<br>　　「呀——！」<br>　　伊戈隆納克背後竟長出另一個無頭肉團，肉團張開滿佈利牙的裂口，反咬住那道身影莫爾迪基安的頸部，對方吃痛退開，被堅硬皮膚保護住的頸部僅留有擦傷，對方的強韌讓伊戈隆納克非常吃驚。<br>　　「你這低等的存在竟想反抗我……不，你究竟是甚麼？明明只是卑微的創造物卻擁有如此強大的意識。」<br>　　「我是莫爾迪基安，將會取代阿撒托斯成為破壞的存在。」<br>　　伊戈隆納克渾身顫抖，發出尖銳的暢笑嘲諷地說︰「你連我都無法超越，還妄想成為超然的存在，真是最大的笑話。」<br>　　「……只要把你吞掉的話就能超越吧。」莫爾迪基安抬起沾滿黏液的身體，擺動百足般的無數手臂，靈活爬到樹上，然後從空中撲向伊戈隆納克。<br>　　伊戈隆納克不甘示弱，鼓動力量改變形態，避過莫爾迪基安的撲擊，但對方沒有停下，接連發出綿密的突襲，都被伊戈隆納克一一避開。<br>　　「哧哧……你這可恨的存在……我要把你們全都拉下來！」<br>　　「呵，假如你能做得到的話。」伊戈隆納克發出冷笑，內心盤算著反擊的時機。牠退到某棵大樹上，焦躁的莫爾迪基安沒有放鬆下來緊追而上，雙方的距離非常近。<br>　　『是時候了。』伊戈隆納克鼓動力量，催促再生，本來只到樹身一半的肉體鼓脹起來，把莫爾迪基安吞下去。<br>　　「愚昧的存……欸？這、這是……痛、好痛———！」<br>　　本應被吞下去的莫爾迪基安在伊戈隆納克體內反抗，張開全身的嘴巴，從內部反吞噬伊戈隆納克。<br>　　「嘻嘻嘻，我要把你一口一口吃掉，撕咬你的肉、吞掉你的內臟、吸吮你的腦髓，全部，徹底地吞下去！」<br>　　莫爾迪基安如朗讀最神聖的詩句般頌讚著，把無力反抗的伊戈隆納克吞下去，很快沾滿伊戈隆納克體液的莫爾迪基安傲然挺立於樹林中心。<br>　　莫爾迪基安甩動身體，揮走那黏稠的體液，同時進行反芻，把胃內未消化的東西吐出來。牠吐出一塊肉塊，那肉塊竟神奇地動起來，更發出如嬰兒啼叫的聲音訴說︰「你竟破壞了我……哈哈哈，太有趣了，對，我渴望的是這種挑戰極限的破壞，這才帶給我快感。」<br>　　莫爾迪基安俯視殘渣般的肉塊，揚起笑臉︰「我了解你的渴望，你想打破那平衡。」<br>　　「平衡？」<br>　　「道羅斯創造，然後阿撒托斯破壞，你連這變成恆律的事都想破壞，吞掉你的我比任何存在更了解你。」<br>　　「我連這平衡都想破壞，將一切的規律都破壞……」代表伊戈隆納克的肉塊激烈地抖動，然後用全身的力量吼叫出來︰「哈哈哈，對，我渴望純粹的破壞，象徵不可能的毀滅！」<br><br>　　在莫爾迪基安的話語下，伊戈隆納克發現真正的渴望，並與莫爾迪基安一起策劃動搖宇宙命運的陰謀。",
  "turn": "0",
  "def": "0"
}