{
  "name": "雀躍恰恰 ‧ 詩嘉古爾",
  "attr": "水",
  "rare": "7",
  "id": "6113",
  "display": "S113",
  "cost": "14",
  "race": "神族",
  "series": "聖酒女武神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1202,826,264",
  "stats": "1203,826,264",
  "statsMax": "2383,1527,601",
  "exp": "1800+800",
  "sell": "5000+200",
  "skill": "武化之水 ‧ 強",
  "lskill": "大海之皇權",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "酒賜的聰慧",
  "relfrom": "987",
  "skin": "1",
  "skinfrom": "1311",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[白雪紛飛奇蹟夜]] - 公會任務獎勵",
  "story": "詩嘉古爾接下奧丁的金盃，喝過聖酒，成為了北域的女武神。她帶領一眾亡國遺民，組成北域聯盟轄下的部隊，準備加入索爾的極北戰線。出發前，她查看一下地圖，發現前往冰川的路，剛好會經過她的故鄉——巴德爾。<br>　　巴德爾，她的故鄉，那春天花木蓬生的景象，至今歷歷在目……<br>　　那個一去不回的春天……<br>　　突然，一名年輕的男遺民從隊伍中站出來，單膝跪下，向詩嘉古爾懇求：<br>　　「公主殿下，在前往冰川之前，我們可否回巴德爾一趟？」他續道，「至少在赴死之前，好好跟家鄉告別。」<br>　　眼前的青年，充滿朝氣和精力。詩嘉古爾一想到這年輕的生命，即將被戰爭磨滅，不禁悲從中來。<br>　　但她更清楚意識到，巴德爾雖然滅亡，巴德爾的生命卻未亡。<br>　　人民是國家的基石，是國家的命脈，她不能任由遺民送死。這一刻，她忽然分不清自己是巴德爾的王女，還是奧丁的女武神。詩嘉古爾微微點頭，收起戰旗，帶領遺民部隊踏上秃土，向枯萎的春天之國進發。<br><br>　　『穿過這片密林，就會抵達城堡了。』詩嘉古爾踩上高丘，放目過去，看見樹林盡處隱約藏了一片破瓦頂。<br>　　「天已入黑，再走下去恐怕迷路。今夜我們在這裏度宿，明天一早再繼續吧。」<br>　　遺民們紛紛應允。一想到家鄉就在千里之內，他們都精神抖擻，久久不能入睡。<br>　　詩嘉古爾也一樣。她呆望着柴火，取出酒囊，打算借醉入眠。<br>　　酒過喉嚨之際，樹林突然沙沙作響。<br>　　今夜風勢不大，只有微風吹過，這沙沙聲實不尋常。<br>　　她凝神傾聽，沙沙聲逐漸摻雜腳步聲。她聽出那些步伐有點笨拙、狼狽……<br>　　剎那間，黑沉沉的樹叢衝出一群黑沉沉的人影。詩嘉古爾馬上舉起利劍，喚醒所有遺民。<br>　　「來者何人？」<br>　　「不、不是！別殺我們！」是一個抖着聲音的女人。火光隱約照出她的臉龐。<br>　　「老、老師？」<br>　　詩嘉古爾大吃一驚。那名女人竟然是當日教她禮儀的老師。多年後竟在這裏重逢，大出她意料之外。<br>　　「詩嘉古爾公主？」老師一臉激動，連忙俯身握住詩嘉古爾的手，急道：「潔蘿露爾公主正一個人對付魔族軍隊！」<br>　　「姐姐她一個人？」詩嘉古爾臉色大變。沒想到姐姐竟置身故國，重遇之時竟適逢這危急關頭——<br>　　她無法冷靜，卻下意識地掏出酒囊，猛地骨碌骨碌地灌酒。<br>　　「……走吧。」這一刻，她腦海不斷湧出勇猛的想法。酒過胸腔，火速燃起了她戰鬥的決心——<br>　　「我們現在就去支援姐姐！」<br><br>　　詩嘉古爾向老師了解戰況後，得悉魔族已深入巴德爾王城，於是分派部分遺民折返通知北域聯盟大軍，剩下的跟隨她直闖虎穴。<br>　　他們一行人快馬加鞭，在老師帶領下迅速抵達巴德爾城堡後方。腳程比她想像中少，但若沒有老師領頭，還是有可能迷路。<br>　　甫抵達巴德爾，已傳來此起彼落的兵器交接聲。<br>　　詩嘉古爾着部隊別輕舉妄動。她躍上城樓，一俯瞰王城，即看見一個綠色的身影，在魔族軍隊間穿梭……<br>　　『是姐姐！』她眼前的潔蘿露爾正挺着長槍，不斷刺走附近的魔兵。但始終勢孤力弱，潔蘿露爾臉上漸現疲態。<br>　　『敵眾我寡，正面交戰絕非上策……』詩嘉古爾緊蹙着眉，腦海閃過了無數策略，急亂間，終於下了決定——<br>　　『直接將魔兵引出王城！』<br>　　她馬上與部隊會合，一共分成兩行人，她領頭的部隊負責突襲，另一行人則趁機救出姐姐。她決定以自己作餌，從後打倒魔兵，轉移他們的視線，讓部隊乘隙救出姐姐，一同撤離王城。<br>　　她和遺民偷偷爬上房子，疾走至戰圈附近。<br>　　魔兵正揮刀向潔蘿露爾劈下，鏗鏘作響。潔蘿露爾勉強用長槍格開，卻料不到一把巨鐮突然朝她背後揮往。<br>　　詩嘉古爾看準時機，躍下用利劍斬掉揮鐮的骷髏騎士。<br>　　「詩、詩嘉古爾？」潔蘿露爾驚訝不已，看見熟悉、掛念的臉孔，彷彿有一陣暖流溢滿全身。<br>　　「姐姐你快走！這裏由我撐住！」<br>　　「不行！我是你姐姐，絕不能丟下你……」<br>　　「我自有辦法！你不相信我嗎？」<br>　　「我不是這個……」潔蘿露爾語塞之際，一隻壯健的手猛地抓住了她——遺民二話不說地把她拉離戰圈，逕往王城的正門進發。<br>　　「別少看詩嘉古爾……」詩嘉古爾用利劍擋開魔兵的攻擊，然後挺着劍急速旋轉，像陀螺一樣，逼使走近的魔兵後退。就在此時，幾名遺民突然從上踴下，一劍插入魔兵的頭顱，血花四濺，嚇得魔兵四散開來。<br>　　「趁現在！」詩嘉古爾大吼一聲，馬上縱身撤出戰圈，用最快的速度，帶着遺民往王城正門離去。<br>　　魔兵見狀，即快馬追隨。<br>　　『還差少少……差一點就能走出去了……』詩嘉古爾費盡所有力氣，直奔到城門之外。<br>　　一出城門，眼前景象叫她大吃一驚。<br>　　一整列北域聯盟的大軍早已準備就緒，正快步湧前。<br>　　「詩嘉古爾！」潔蘿露爾向她跑近，連忙呼喚。老師和遺民部隊緊緊跟隨。<br>　　詩嘉古爾迎上潔蘿露爾，兩人緊握彼此的手，均熱淚盈眶。這時，追趕她們的魔兵剛好亦奔出城外，瞬間被北域大軍的利箭掃殺。<br><br>　　「詩嘉古爾，巴德爾還在，巴德爾還未滅亡！」潔蘿露爾抓起詩嘉古爾的手，抵住自己的額頭。詩嘉古爾感受到微熱的溫度，微風之間，她想起久違的春天。<br>　　「是呢，姐姐。」詩嘉古爾閉着眼，卻壓不住重逢的感動，終於亦喜極而泣，續說：「沒有人會忘記巴德爾，只要巴德爾的子民還在、我們還在……」<br>　　這時，天色向陽，抬頭一片黎明。詩嘉古爾拭去眼淚，掏出酒囊，向遺民們宣告：<br>　　「今天，我兩姊妹向各位以酒立誓，今後將致力復興巴德爾，無論前途多難，都絕不食言！」<br>　　酒入腸肚，如春風灌懷。兩姊妹知道，春天並非不來，只是等待她倆找它回來……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}