{
  "name": "媚光誘舞 ‧ 斯露德",
  "attr": "光",
  "rare": "7",
  "id": "6116",
  "display": "S116",
  "cost": "14",
  "race": "神族",
  "series": "聖酒女武神",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1267,781,269",
  "stats": "1268,781,269",
  "statsMax": "2511,1444,613",
  "exp": "1800+800",
  "sell": "5000+200",
  "skill": "武之控壓 ‧ 強",
  "lskill": "神聖之皇權",
  "refine1": "召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "召喚獸進入關卡後技能冷卻回合 - 4",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 340",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "酒賜的思念",
  "relfrom": "993",
  "skin": "1",
  "skinfrom": "1314",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[潛藏心中的恐懼]]突破第 5 層",
  "story": "戰場的天空總是灰濛濛的。鉛雲在低垂，打着悶雷。<br>　　斯露德朝北遠望，冷洌的風迎面吹來，滲着燒焦的味道。<br>　　她又想起昨夜長風，陷入魔族的游擊戰時，那孤軍無援的困局。幸好中途狙擊小隊趕至，助她擺脫險境，一舉殲滅魔族敗軍的餘黨。<br>　　現在她正帶領狙擊小隊折返軍營，爭取歇息的時間。一路上，她不時對着手上的鐵鎚沉思——如果她能繼承父親索爾操控雷電的力量，昨夜一戰，便不會斷送這麼多無辜亡魂……<br>　　那從北邊傳來的悶雷，一定是父親苦戰的雷電吧！<br><br>　　斯露德一抵達軍營，赫見地上躺滿傷兵，痛聲疾呼。但更令她驚訝的，是索爾麾下的將領帶來的消息——<br>　　「甚麼？父親失蹤？」<br>　　「當時我軍被困冰谷，魔族帶領食人地精圍剿我們。索爾大人用鐵鎚給我們突破重圍後，就不見影蹤了。我們曾派人折返搜尋，但無一回來……」<br>　　斯露德聽得冷汗直冒。父親的鐵鎚所向無敵，是她自幼肯定的，但父親失蹤的事實逼近眉睫，她再不能待在遙遠的一隅，靜候父親報捷的佳音。她知道，坐以待斃不是女武神的本格，更不是父親所期許的。這一刻，她已立定決心——<br>　　「我現在去找父親回來！等待我的消息！」<br><br>　　斯露德依照將領提供的地圖，帶領狙擊小隊抵達冰川戰區。那裏四野無人，戰旗密佈，凍土混着屍體、白骨和血肉。白晝之下，戰火餘燼一覽無遺。<br>　　沿途堆滿污穢的雪，她繞過冰丘後，不遠處傳來零碎的腳步聲。她和狙擊小隊馬上止住了步伐，列陣面向東南西北，舉目四野，防備對方突襲……<br>　　腳下傳來微弱的震動，狙擊小隊屏息凝神，站穩陣腳，直視前方。<br>　　前方白茫一片，連影都沒有。<br>　　「呀！」隊中突然傳出呼叫。一名隊員抱住了左腳，倒地不起，血泊滲滿了雪。「地、地底有人！」傷員叫罷，地上積雪像爆開的石頭一樣，雪沙滾滾，十幾隻地精在混亂間衝了出來，見人就咬。斯露德急忙揹起傷員，往一旁跳開；其餘隊員則在風雪間，與一群矮小的地精短兵相接。<br>　　不少地精倒地，但不少地精源源不絕地湧上來。<br>　　「可惡！」斯露德對此始料不及，安頓好傷兵後，便馬上加入戰圈，大力揮動鐵鎚，重重砸爛地精的頭顱。<br>　　『這樣下去不是辦法……』她眼見地精數量不絕，狙擊小隊漸處下風，危亂間竟苦思無策。她只見到地上斑駁的血跡，還有雪坑深處發出的微光……<br>　　「這是……！」一光一暗、一光一暗……節奏如心跳般，在呼喚，在提醒着她……<br>　　「父親在下面！」她拼盡全力，往雪坑的厚冰一躍，舉起鐵鎚狠狠向下一砸，厚冰登時併開，冒出刺眼的雷電，照遍整個戰圈，地精紛紛摀着眼，跌倒地上又滾又轉。他們的身體不斷泛起濃煙，開始燃燒。<br><br>　　斯露德逕自跑往閃電盡處，跌進雪地下一個大坑洞中。在刺眼的雷光中，站着一個高舉神鎚的強壯男人……<br>　　斯露德的心怦怦地跳，彷彿快從她的胸口跳出來。她逐步走近那個男人，激動喚着：「父親大人！」<br>　　索爾瞬間止住了神鎚的閃電，望向斯露德……<br>　　「斯露德！我親愛的女兒！」他張開手，迎來女兒最深切的擁抱。<br>　　「父親大人，斯露德來救你了……斯露德好想念你……」<br>　　「嗯。斯露德終於長大了。」索爾臉露安慰的笑容。剛才他還奮力擊出雷電，企圖衝破頭上那層厚冰塊，逃出冰川地底深處，豈料女兒剛好趕至，遭地精伏擊的同時，發現了他的雷電強光……<br>　　索爾往腰間掏出一個酒袋，開蓋灌了幾口後，遞給斯露德說：「喝下這個後，一股作氣衝出去吧！」<br>　　「父親大人，這是……」<br>　　「是你釀的酒！冰原的甘露！」<br>　　斯露德心下激動得很，抖着手接下酒袋。酒過喉嚨，灼熱苦澀，絕非佳釀，但一想到父親帶着她的酒縱橫戰場，她就不再胡思亂想或介意甚麼了。<br>　　此分此秒，彷彿才是真真正正的開始。斯露德灌下酒袋的酒，心中已默默向父親許諾：為了他，為了北域，她定當勇往直前。過往的生死經歷已令她體悟到，只有真正的和平，才能延續這一刻的幸福時光……",
  "turn": "2",
  "def": "20",
  "teamskill2": ""
}