{
  "name": "耿直理想家 ‧ 孫策(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6134",
  "display": "S134",
  "cost": "14",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1439,769,245",
  "stats": "1453,776,248",
  "statsMax": "2852,1524,556",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "驍雄之攻",
  "lskill": "霸者盛勢 ‧ 靈之控",
  "evofrom": "1671",
  "skin": "1",
  "skinfrom": "1672",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "2018/01/22 ~ 2018/01/28 期間完成[[時勢造英雄]]全部關卡",
  "story": "<br>　　「好辛苦……透不過氣……」躺在床上孫策發出痛苦的囈語，身體輾轉，「不，我不想死……我還要見大喬！」<br>　　霍地一聲，孫策自床上兀然坐直身體，不住喘息，驚惶的心仍急速跳動，過了好一會兒才平復下來。<br>　　『這裡是……』孫策環視四周，發現自己身處在陌生的房內，他想挪動身體下床，卻感到下半身沉重如石頭。<br>　　他慌張地翻開被單，雙腿除了有數道擦傷外，完好無缺，他再次嘗試動起來，但依然無法移動雙腿半分。他氣憤得不住敲打雙腿，但讓他感到恐懼的是即使他如何鎚打，仍沒有任何感覺。<br>　　『不，不可以這樣，假如變成瘸子，那我寧願死掉！』<br>　　孫策不顧一切，蠻橫地要用雙手撐起身體，強行下床，結果雙手無法承擔體重，整個人滾下床，撞向床旁的木桌，桌上杯盤跌落，發出轟然巨響。<br>　　這聲響引來房外人的注意，壯碩男子孟獲衝進房內，見到孫策被杯盤中的食物茶水淋滿一身的慘狀，連忙上前關切地問︰「孫兄，你沒事嗎？」<br>　　孟獲伸手想扶起孫策，可是一時無法接受現實的孫策用力拍開孟獲的手。<br>　　「怎可能沒事！我走不到路，成了瘸子！可惡……可惡！這樣的我活著還有甚麼意義——嗯！」<br>　　一個巴掌打斷了孫策的話，下一秒他的衣領便被人用力扯住，對上一張美豔的臉——那是孟獲的妻子祝融。<br>　　「我救你是因你尚且對我有用，但假如你再這樣撒野、讓我生厭，我不介意親手殺死你。」祝融撂下狠話後甩開孫策的衣領，把孫策甩到牆上，發出重重的撞擊聲，祝融冷瞥孫策一眼便轉身離開，留下孟獲和和孫策二人。<br>　　孟獲體貼孫策沒有向他搭話，專注收拾混亂的房間。<br>　　「……很抱歉。」孫策向孟獲道歉，孫策因祝融的話而清醒過來，但心情依然低落。<br>　　「不要緊。」<br>　　「我的腳是怎麼回事？」<br>　　「這……你掉下崖時受了傷，瘀血積聚導致血氣無法運行至下半身。」<br>　　「所以我雙腳便動不了……」孫策用手撫上僵硬的雙腿，像要逃避似的閉上雙眼問︰「是你們救了我嗎？」<br>　　「嗯，你打開了融兒交給你的紅竹筒吧。」<br>　　「我沒打開……可能在跳下崖時撞破了。」<br>　　「看來上天也不想你就這樣死去。」孟獲揚起率直的笑容，把孫策抱回床上，坐到床邊說︰「紅竹筒的火焰告知我們你的所在地，我和融兒剛巧來到你們屬地交付貨物，所以才能趕在曹軍來到前救走你。」<br>　　「為甚麼救我？」<br>　　「融兒說曹操勢力坐大，假如不與他人聯手，總有一天逃不過被侵佔的命運。」<br>　　「所以才找上我……」孫策苦笑，自暴自棄地說︰「可是現在身為瘸子的我無法上場打仗，又如何幫你們呢。」<br>　　「原來你的理想是如此膚淺。」孫策以為孟獲要侮辱他，抬起頭想反駁，但孟獲的表情依然平靜，彷彿他只是在說著天氣多好這種尋常話題，這讓孫策感到疑惑。<br>　　「……你想說甚麼？」<br>　　「你不是說過要建立一個只要努力便會有回報的國家，你想放棄了嗎？」<br>　　「我不得不放棄！連走都走不動的我要如何打倒曹操他們！」孫策用力鎚打床，發出嘹亮一聲，滿臉不甘心地說。<br>　　「誰說不可能？」孟獲直望孫策雙眼深處，「你甚麼都還沒嘗試就放棄，還妄想得到回報嗎？」<br>　　「我……」<br>　　「假如那是你真正想要的，即使爬在地上掙扎向前，活得醜陋也要想辦法去追逐。」孟獲遠眺門外指揮著下人的祝融，帶著覺悟地說︰「不要奢望能舒坦地實現理想。」<br>　　孫策動容，這男人為了得到妻子的愛而不惜成為修羅，那自己呢？像個小孩一樣自暴自棄，簡直不成體統！<br>　　孫策黯淡的雙眸重燃希望，舉起雙手握成拳，堅定地說︰「你說得沒錯，即使失去雙腿，我尚有健全的雙手，還有我的頭腦，我是絕不會放棄的！」",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}