{
  "name": "獨眼戰鬼 ‧ 夏侯惇(動態造型)",
  "attr": "暗",
  "rare": "6",
  "id": "6136",
  "display": "S136",
  "cost": "14",
  "race": "人類",
  "series": "三國 ‧ 貳",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1413,853,209",
  "stats": "1427,861,211",
  "statsMax": "2800,1691,474",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "反殺之狠",
  "lskill": "酷冷之殺意 ‧ 強",
  "evofrom": "1679",
  "skin": "1",
  "skinfrom": "1680",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "2018/01/30-2018/03/04期間進行魔法石抽卡動作 1 次",
  "stage": "",
  "story": "<br>　　身穿官服的曹操坐轎回家，兩名以黑布蒙面的刺客蹲在屋簷上緊盯著曹操的轎，他們靜靜的從腰間拔出匕首，正當他們想突擊時，忽然被人從後壓著頭顱！用雙手壓住他們、左眼戴著眼罩少女冷冷地道：「都這麼晚了，怎麼還蹲在這裡、不回家睡覺呀？是失眠了嗎？」<br>　　動彈不得的刺客們從袖中抽出幼針，想偷偷刺向少女，少女早就洞悉他們的動作，在他們抽出幼針時，少女雙腳猛烈一蹬，痛得刺客們鬆開了幼針、慘叫連連！少女立即用手掩住他們的嘴，湊近他們耳邊說：「現在已是夜深，你們那麼吵會影響到其他人的睡眠。」<br>　　刺客們已被少女嚇得淚流滿面，少女握緊刺客們的頸，將他們狠摔到地上，他們剛好落在曹操的轎前。刺客由高處跌落，四肢扭曲、如沒有了骨，但他們仍尚有氣息，在地上苛延殘存；曹操從轎中走出來，看著眼前這兩名刺客只冷笑一聲，便拔出劍——隨劍一揮，刺客們當場血濺四周、頭顱與頸項斷開。<br>　　少女輕盈的從上方跳下，借力於刺客的屍體，靈巧的降至地面。她走到曹操身邊說：「這是今個月的第幾宗了？第十還是更多？看來董卓真想把你置之死地。」<br>　　「哈哈哈哈！」曹操絲毫不感到恐懼，他仰天大笑、收好劍，「惇，你明白嗎？董卓那老狐狸急著要把我殺死，就代表我威脅到他了。」<br>　　他慢慢步回轎裡坐下，夏侯惇跟在他身後，苦笑著說：「你就開心，我可煩惱呢！為了保護你，我可是每一晚都不得安眠。」<br>　　「放心，這些日子很快就會完結。」曹操乘坐的轎再度出發，而夏侯惇一直緊跟在旁。她警戒著四周，就算曹操安全回到家中，她仍不敢鬆懈。<br><br>　　曹操決心要向毀他全家的董卓與君王報復，他藉著計謀與情報，終成功重返朝堂、更成了與董卓對立的存在。夏侯惇一直伴在他身旁——他在朝堂時，她便在朝堂的樑上看著；他走在大街上，她便走在屋簷上；他在家中，她便在他身旁，如影相隨。董卓多番派遣刺客想其殺滅之，但全都被夏侯惇擋下，曹操心知，心急如焚的董卓很快會用計來對付他。<br>　　果不出曹操所料，董卓很快便有動作。<br>　　那一個晚上，曾和曹操有婚約之蔡文姬來訪，雖然夏侯惇打發蔡文姬離開，但蔡文姬過了一會後再次來訪，她看來甚是虛弱，曹操見她如此便暫時收留了她。夏侯惇雖不情願，但只能照辦，她細心檢查蔡文姬，本只為確保蔡文姬沒把武器收藏到衣服中，卻沒想到發現她身上有著大小不一的新舊傷痕……<br>　　「曹操大人，她被虐打已久。」<br>　　「董卓自詡聰明，還以為我是當年的小子，會對她起同情心。」<br>       「我會緊盯著蔡文姬看她有甚麼動靜。」語畢，夏侯惇便躲在暗處觀察並等待著。<br>　　終於見蔡文姬抱著背包從房中探頭出來，她躲躲閃閃的、小心翼翼的將一些「東西」藏於曹操的府第中。夏侯惇待蔡文姬回到房裡，就告之曹操，一同把「東西」翻出來。那是他們並不陌生的物件——寫上了君王姓名與八字的詛咒娃娃，而且還有十個之多！<br>　　夏侯惇見曹操遲遲不語，指甲都陷入掌心裡，便沉聲問：「曹操大人，你失望嗎？」<br>　　親眼看著過去的婚約者陷害自己，夏侯惇想到曹操多少也是不快的，而且還是用當年陷害曹嵩的那招來對付他。<br>　　「失望。」曹操蹙眉道。<br>　　「想不到董卓的計謀連新瓶舊酒也談不上。他大概老了，腦袋想不出新點子。」他接著說，笑了起來，原來指的不是蔡文姬。<br>      「惇，你知道詛咒娃娃是非常不祥的東西嗎？它的存在就是為了要咒殺他人呀。聞說咒殺失敗時，可是會反彈到施咒者身上。」<br>　　「我明白了，我會讓董卓如願以償的。」夏侯惇轉身離去；曹操輕喝一口茶，臉上現出詭譎的笑容。<br><br>　　就在曹操找到那十個詛咒娃娃的數天後，董卓喝得酩酊大醉，就在快要回到家時，忽然聽見工人的尖叫聲！他連忙下轎，眼前的景象嚇得他好一段時間都無法說話——十條屍首平放在他府第大門前，屍身上都寫有董卓的姓名與八字，最讓董卓憤怒的，是這十條屍首都是他的得力助手！<br>　　董卓怒沖沖的回到轎中，命令道：「去曹府！」<br>　　那時曹操的府第正舉辦著宴會，曹操邀請了一眾大臣到他家吃飯和議論政事。正當曹操忙於招呼眾臣時，夏侯惇走到曹操身旁，俯下身，在他耳邊說：「已辦妥了。董卓很快就到。」曹操沒有答腔，只嘴角微微上揚，眼神充滿殺氣。<br>　　正當大家都高興的喝著酒時，門外突然傳來董卓的怒吼：「別攔我！我要見曹操那混蛋！有誰敢攔我董卓！是想死了嗎！」<br>　　董卓那胖大的身影出現在眾人的眼前，守衛未能把他攔住，曹操手輕輕一揮，守衛便都退下，只是在場眾臣都靜了下來，本來興奮的心情都被冷卻。<br>　　「你這可惡的傢伙——」董卓喘著氣，挪動胖大身形讓他感到疲累，他一步步走近曹操，不斷破口大罵：「你要對付我就對付我呀！就只懂耍些小手段……」<br>　　他走到曹操面前，曹操身旁的夏侯惇已緊張的警戒著。<br>　　「你殺我十人，我就來把你殺死！」董卓拔出腰間的劍，直刺向曹操！眾臣都嚇得站了起來，曹操卻從容不迫的繼續坐著，當董卓見到曹操臉上掛著那鬆容的笑容，他才明白一切都是個局——曹操故意激怒他，藉此以自衛作借口來對付他。<br>　　可是已經太遲。就在他的刀快要刺中曹操時，一下重拳轟在他肚皮上！他整個人被擊飛，手中的劍也脫落，一個身影飛快的躍起，夏侯惇握住了董卓的劍，俐落的刺中董卓的心窩！董卓雙目一瞪，口中吐出鮮血，劍貫穿他的身體，他就這樣被懸掛在殿中的一條大柱上，董卓那雙死不瞑目的眼仍緊緊的盯著曹操……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}