{
  "name": "匠氣興霸 ‧ 甘寧(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6137",
  "display": "S137",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1405,787,212",
  "stats": "1418,794,214",
  "statsMax": "2785,1560,481",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "水之鋒芒",
  "lskill": "浪濤怒嘯",
  "skin": "1",
  "skinfrom": "1687",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[雄心壯志]]",
  "story": "<br>　　甘寧來到露天庭園，將手上的草紙放到石桌上並攤展開來。他拿起石墨在草紙上繪畫樓船的設計圖。他瞇眼專注在手中的動作，腦筋思考消耗他大量的精力，汗水自額角滑落至他光裸的上身，沾濕那長滿結實肌肉的胸膛。<br>　　隨時間流逝，樓船的設計圖漸趨完成，只欠船桅部分，這時甘寧停手，閉目思考沉吟。<br>　　『桁格桅雖對船身影響小，但無法用於樓船這類的重型船上……還是用塔形桅會比較適合。』<br>　　「寧兒——！」<br>　　「嘖！」<br>　　正要動手繪畫之際，一道宏亮的吆喝打斷他的思緒，甘寧不悅得咂嘴，起身一臉不耐煩地瞪視來者——一名穿著光鮮的中年男子，也是甘寧的父親。<br>　　他來到甘寧前，擺出討好的神情說︰「寧兒哦，今天陽光明媚，是個適合郊遊的好日子，許姑娘剛巧來到，你不要留在家中，快去陪陪人家吧。」<br>　　「我才沒有這種閒情，船廠的訂單已排到後年了。」<br>　　「工作永遠都做不完，就算多忙你也要抽空關心你的未婚妻。」<br>　　「我說過許多遍我是不會娶妻！」<br>　　「欸欸欸！那、那我豈不是絕子絕孫……不、不可以！寧、寧兒！」<br>　　甘寧受不了父親的煩擾，冷凝面色睨視父親說︰「我警告你，別再叫我寧兒這種娘娘腔的名字！」<br>　　他不待父親反應過來便拿起設計圖離開家門，直往設在碼頭旁的船廠，船廠裡廣闊的空地上放置三艘仍待整裝的樓船。他走到其中一艘，輕撫那粗糙的船身，內心難掩激動，握起拳頭低喃︰「總有一天，我會駕駛自己所做的船到大海冒險。」<br>　　「好宏偉的船呢。」一道溫醇的男聲打斷甘寧的思緒。<br>　　『嘖！怎麼今天總是被人煩，真倒霉。』<br>　　甘寧轉身盤起手上下打量著來到眼前兩名男子，一人穿白衣、一人穿藍衫，身為大商家之子的甘寧一眼便看穿他們身上衣裝屬貴族級別。<br>　　『這兩人非等閒之輩。』甘寧暗忖，但剛毅的臉上不動聲色，沉聲說︰「有甚麼事？」<br>　　「來船廠當然是來訂船，久聞巧匠甘寧之名特地前來，在下周瑜，這位……想必不用我說明吧。」男聲的主人周瑜挾著笑說。<br>　　『周瑜不就是南方領主孫權的重臣，所以藍衫男子就是孫權……最近傳聞他們想起義反曹操……』<br>　　「你們想要我造戰船。」<br>　　「說得沒錯，我周瑜最喜歡和聰明人做事，我們要十艘戰船，今年年底前要完成。」<br>　　「沒可能。」甘寧搖頭，堅定地說︰「而且我討厭我的船用於戰爭之上。」<br>　　「……我也討厭戰爭。」一直沒說話的孫權開口，「但不能逃避責任，曹操的勢力已坐大，再不起來反抗，所有人都會變得不幸。」<br>　　甘寧沉默不語，因為他無法否定，這時周瑜打鐵趁熱地搧動說︰「假如平定了掌控北方海域的曹操，你也能實現你的夢想，進行你的大海冒險之旅。」<br>　　「你——」甘寧察覺到周瑜偷聽到自己的自言自語，忍不住脹紅了臉。雖然內心已決定答應這委託，但不甘心就這樣便宜對方，突然他靈光一動。<br>　　「咳，那……若你們能幫我推掉婚約，我便接下這委託吧。」<br>　　「推掉婚約？」周瑜的視線在孫權和甘寧身上流轉，然後狡黠一笑說，「那簡單至極，就交給我吧。」<br>　　<br>　　甘寧依周瑜指示命人把他的未婚妻許姑娘叫到甘宅，她準時赴約，孫權見到，頓感驚愕。<br>　　『難怪甘兄想要推掉婚約……她可是比周瑜還要壯碩……』孫權用憐憫的眼神看著甘寧，沒察覺周瑜已繞到自己身後。<br>　　「甘大哥，你終於找我啦～人家很想你喔～」許姑娘想把身體靠過去，甘寧先一步避開，緊皺起眉說︰「許姑娘，請恕甘寧失禮，我找你來是想和你解除婚約。」<br>　　「為、為甚麼？是人家哪裡做得不好嗎？你說出來人家會改的喔。」許姑娘不願放棄，不斷逼近甘寧。<br>　　這時周瑜從後方用力推了孫權一下，沒防備的孫權被那道猛力撞飛，並準確地跌進甘寧懷內，周瑜不慌不忙地來到他們旁，雙手各抓住甘寧和孫權的後腦，然後拉近——<br>　　「呀——嗯！」「嗯嗯——」雙唇碰上的瞬間，甘寧和孫權同時發出不成聲的慘叫。<br>　　「實不相瞞，他們其實是這樣的關係。」周瑜側頭語帶哽咽地說，他雙眼泛著淚光，把那憂愁的神緒抓得精準。<br>　　「這……原來他們有這種苦戀……嗚嗚……」許姑娘感動得淚如泉湧，用衣袖擤起鼻涕，那粗獷的姿勢看得在場三位男子心裡為之一寒。<br>　　「人家明白了，我會默默祝福甘大哥的，再見了。」許姑娘轉動那壯碩的身軀翩然而去。<br>　　「呵，完美解決。」周瑜愉悅地說︰「這樣你答應造船了吧。」<br>　　仍在擦著嘴的甘寧走到周瑜面前，抬頭揚起燦笑，但額角青筋暴現，揮出右直拳正中周瑜腹部，咬著牙說︰「好呀，我這就答應造船！」",
  "turn": "0",
  "def": "0"
}