{
  "name": "離經叛道 ‧ 張角(動態造型)",
  "attr": "光",
  "rare": "6",
  "id": "6139",
  "display": "S139",
  "cost": "20",
  "race": "人類",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1497,741,200",
  "stats": "1511,748,202",
  "statsMax": "2967,1469,454",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "毒水之泉",
  "lskill": "玄光怒嘯",
  "skin": "1",
  "skinfrom": "1689",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "2018/02/02-2018/02/04 成功通過地獄級關卡[[邪妖的誘惑]] 3 次",
  "story": "<br>　　「張角……要活下去。照顧好母親，堅強地活下去。」<br>　　這是張角父親臨終時最後說的話，之後她與母親就眼睜睜看著父親的頭顱被大刀砍下，雙眼睜著，彷彿在訴說心中的不甘。人群陸續散去，張角扶著差點昏倒過去的母親，一步步走近刑台，想要把父親帶走好好埋葬。就在數步之遙，忽然從旁走來兩個官兵把她們攔住：「你們不要再靠近了！走吧！」<br>　　「我們是他的家人，只是想好好埋葬他的屍首，好讓他可以早點得到安息……求求你們放行吧。」<br>　　張角母親哭著懇求，官兵看著，本不忍心、正想放行之際，一個腰纏無數金幣的惡霸帶著手下走來，喝止了官兵：「喂喂喂！罪人豈能安葬？隨便找個地方扔掉就好！生前是垃圾，死後一樣是垃圾。」<br>　　「若不是你，父親也不會死！是你冤枉他的！你這混蛋——」張角的話還沒說完，便被惡霸的手下用力的摑耳光，整個人跌倒地上。<br>　　「是又如何？這個世界，誰有勢有財，誰就是對的！你再不學乖，我可以讓你跟你父親一同上路的！」惡霸抓住張角的頭髮拉起她，「給我好好記住！」<br>　　他朝她吐口水，再狠踢她的肚子，才笑著帶同手下離去。<br>　　「傻孩子，你沒事嗎？」張角母親趕緊走上前把張角扶起。<br>　　「我絕不會放過他的！」張角抹走臉上的口水，憤然地說。<br>　　「算吧……別再生事了。我不想連你也失去……」說著，張角母親再度落下淚水，張角見狀，也不再好說甚麼，只陪同母親回家去。<br>　　受到打擊的母親，自那天起身體變得越來越虛弱，一直沒有好轉。終於在同年寒冬，張角的母親也撒手人寰，留下張角獨自一人。張角本想把母親埋葬，但大家都說話她的母親是因疫病而死，若不火化，恐怕會傳染給大家，她無法阻止，只能眼睜睜的看著大家將母親的屍首扔到大火中。<br>　　張角從此過著艱辛的生活。某天，那惡霸又帶著手下來欺負她時，一名修道者途經見到此事，於是出手阻止了他們。張角想要學到一技之長，於是請求修道者帶她上路。修道者想著能救一命便救一命，便答應了張角的要求，自此張角便與修道者和名為陸遜的小男孩踏上旅程。<br>　　後來，張角被一隻修道者封印住的妖怪所迷惑，聽從了它的說話，解開了它的封印，在那妖怪的帶領下離開了修道者和陸遜。她從妖怪那裡學懂了蠱毒之術與巫術，可她的野心並不至於此——<br>　　「這樣還不夠……我想要的，不只這樣……」<br>　　『我還有一樣秘術可以教你。』<br>　　「快說給我聽！」<br>　　『你必須以一百名童子作祭品，於這法陣中將他們奉獻給我，我就會擁有強大的力量，到時候你想要甚麼，我自然都能替你實現。』<br><br>　　為了達到目的，她必須借助他人的力量——一個可以幫忙收集大量童子的人。她於是利用了有權勢的董卓，命令妖怪造出用來咒殺現任老君王的詛咒娃娃，幫助他成為朝庭的重中之重。<br>　　果真不久，老君王很快便死於非命，董卓成功將他培育的太子推上皇座、借太子的信賴來扶植助大。張角來訪他的府第，她當初幫助董卓是有代價的，而現在，就是她來收取的時候。<br>　　「你最近好嗎？董卓大人。」她妖豔的站在董卓的房門旁。<br>　　「噢，是你！我一直都在找你呢！你幫了我一個大忙，我想好好答謝你。」董卓如蜜蜂看見蜜糖般，連忙走到張角面前，整個人湊近她、一直吸著她身上的幽香。<br>　　「這就好了，我希望董卓大人幫我一個忙。」她的眼神變得詭奇，「若你能為我帶來一百個童子，我會非常高興的。」<br>　　「好好好，沒問題，只要是你想要的，我都會帶來給你。」此時的董卓整個人抱著張角，雙手在她身上不斷遊走。<br>　　真正的張角一直站在一旁說話，董卓抱著來狂吻的，不過是他房中的一棟柱子。<br><br>　　董卓運用他的權力，從大大小小的城鎮與村落中帶走不少童子，但數量上仍未足夠。張角於是走遍無數貧窮的村落，她以巫術替人解憂，讓人們以為只要信奉她，就能願望成真，但人們並不知道那些被解憂的人，其實都是張角請來的戲子。<br>　　人們都信以為真，紛紛獻出自己的孩兒來換取實現願望的機會——對他們而言，生存或是能擺脫貧窮，比起自己的親生骨肉還要重要，他們都想著只要在實現願望後，還是有機會與兒子再會，卻並不知道這一別便是永別。<br>　　其中一個見證了張角所謂的「奇蹟」的，就是曹操的父親曹嵩。失去一切的他無時無刻都想東山再起，當他看到張角的能力後，便將曹操交給了她。<br>　　張角終於有了一百個童子。她按妖怪的話，畫出一個巨大的法陣，然後將所有童子都帶到其中——<br>　　「我呼喚潛藏黑暗的力量，獻給你所需的潔淨無垢，以血紅作連接的契約，將你呼喚到此世！」<br>　　天上驀地烏雲密佈，整個法陣現出詭異紅光。紅光漸漸變得明亮，一陣強光耀眼、爆風湧現，張角不得已遮掩雙眼。當她再張開雙眼時，法陣裡只剩下曹操一個站著，四周佈滿鮮血，小孩的殘肢散滿周圍。她知道曹操成為了妖怪的容器，全身散發出異樣的力量與氣息。<br>       她走上前，命令他道：「現在你已充滿力量了，所以你要聽命——」張角的說話還沒說完，便被曹操一下衝上前斬斷頭顱！她的頭掉落到地上，嘴巴仍微微的顫動，失神的雙目似在詢問著「為甚麼」……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}