{
  "name": "吉龍銜珠 ‧ 千千",
  "attr": "水",
  "rare": "7",
  "id": "6140",
  "display": "S140",
  "cost": "18",
  "race": "妖精類",
  "series": "玩具精靈",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "1336,553,394",
  "stats": "1337,553,394",
  "statsMax": "2550,1055,890",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "逼力凝視 ‧ 攻",
  "lskill": "妖精之舞步",
  "relfrom": "862",
  "skin": "1",
  "skinfrom": "1191",
  "refine1": "召喚獸攻擊力 + 50",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "召喚獸進入關卡後技能冷卻回合 - 2",
  "refcost4": "400",
  "refstage": "願望的期許",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "烏特博麗與玩具們來到魔境後，終於見到了她一直想要殺死的愛麗絲；在將所有阻礙她的魔境住民都交給千千等的玩具們去處理後，烏特博麗自己便衝上前對付愛麗絲。她們都鼓動起強大的力量朝對方轟去，就在彼此的攻擊快要擊中對方時，突然出現的另一鼓力量將她們的攻擊都消去，來者竟然就是三姊妹中的大家姐——桃樂絲……<br><br>　　「棋盤上的棋子終於都齊集了。」愛麗絲輕鬆地說。<br>　　自母親死後，三姊妹已多年沒有見面，桃樂絲把雙槍收好，以手搭著她倆的肩拉近自己說：「只要我們三姊妹在一起，沒事是不能解決的。」烏特博麗身上再度聚集光元素之力悻悻然說：「有些事情不是說算了就可以算的！」她甩開桃樂絲的手並向千千打了個眼色，千千便立刻捲動身體，一條水柱便隨千千的轉動而出現；正當烏特博麗想以水柱來對付愛麗絲時，沒料到愛麗絲竟早已拿出棋盤，以魔力反過來操控那水柱！那水柱將桃樂絲與烏特博麗包住，然後慢慢凝結成堅固的冰，任烏特博麗與桃樂絲如何反抗都無法將此冰擊破。<br>　　「哼！殺了母親，現在想把我們都殺掉嗎？」烏特博麗朝愛麗絲叫嚷，她的眼神充滿恨意，就是將面臨死亡都沒半點動搖。愛麗絲輕笑道：「不這樣做你們會乖乖地聽我的說話嗎？特別是我的好妹妹。」「我才不是你的妹妹！由你把母親殺死那天起，我就當你這個姐姐也死掉了！」<br><br>　　就在此時，大殿傳來一陣拍掌聲，桃樂絲三姊妹一同疑惑地看向掌聲傳來的方向，不知何時大殿內站著個古怪的人，那人隱約間散發出強大且似曾相識的魔力，與桃樂絲、愛麗絲以及她們的母親奧茲瑪的都非常相似。「真是沒想到我拿姆的乖孫女竟能把我族的魔力發揮得如此淋漓，創造出獨一無二的魔境，果然純正的血統是非常重要。」拿姆朝她們走近，他緩緩地說：「而今天！我終於可以將我族的恥辱消滅。」拿姆二話不說便在手中聚集一個巨大的火球並朝烏特博麗轟去！愛麗絲連忙拿著旗盤並鼓動起水元素之力來為烏特博麗擋住那火球！只是那火球的力量非常強勁，她好不容易為烏特博麗擋下這一擊，只是愛麗絲同時也因而耗用了不少魔力，那本來困住烏特博麗與愛麗絲的冰都消去。桃樂絲與烏特博麗走到愛麗絲的身旁，桃樂絲擔憂地說：「愛麗絲……」；「你……為什麼要救我？你不是想把我們都殺死的嗎？」烏特博麗咽哽著問，儘管她再恨愛麗絲，此刻在烏特博麗的腦海中所浮現的都是昔日姊妹們一起快樂的時光。「因為……你是我很重要的……妹妹……」愛麗絲感到臉上有幾滴水劃過，那是烏特博麗的淚，那些仇恨，此刻彷彿都已拋諸腦後。<br>　　只是，那人依然不肯放棄對付她們，再度鼓動起數個火球並朝她們轟去！千千為保護烏特博麗她們，連忙旋轉自己的身體並捲出一道水牆；然而千千的力量並非那人的對手，眼見水牆快要抵擋不住，烏特博麗便將自己的力量分予她。得到了烏特博麗所分予的力量，千千便捲出更高更厚的水牆來抵擋那人的攻擊。然而，那人的攻擊並沒有因此停止，他一邊繼續朝水牆發動攻擊，一邊慢慢走向水牆後的桃樂絲、愛麗絲與烏特博麗……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}