{
  "name": "喜慶萬歲子 ‧ 克拉拉",
  "attr": "火",
  "rare": "7",
  "id": "6141",
  "display": "S141",
  "cost": "18",
  "race": "妖精類",
  "series": "玩具精靈",
  "lvMax": "99",
  "exptype": "9",
  "stats0": "896,635,448",
  "stats": "896,635,448",
  "statsMax": "1710,1212,1012",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "絕地靈淵 ‧ 強",
  "lskill": "妖精之舞步",
  "relfrom": "864",
  "skin": "1",
  "skinfrom": "1192",
  "refine1": "召喚獸回復力 + 50",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "100",
  "refine3": "召喚獸回復力 + 100",
  "refcost3": "200",
  "refine4": "召喚獸技能冷卻回合 - 2",
  "refcost4": "400",
  "refstage": "期望的實現",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[新春齊集福祿壽]] - 公會任務獎勵",
  "story": "面對著強大的拿姆，桃樂絲與烏特博麗就是聯合起來也不是他的對手。眼見桃樂絲已受了不輕的傷，愛麗絲又因耗用了不少魔力而倒在地上，烏特博麗便決定犧牲自己來拯救她們，她將力量分予瑪特羅什卡並吩咐她將她們帶離開魔境的大殿。<br><br>　　「烏特博麗！」桃樂絲的呼喚仍在空氣中迴響，只是那聲音卻越漸飄遠、就如同她的身影一樣囚於套娃人偶中被瑪特羅什卡帶走一樣；「我最愛你們了，桃樂絲姐姐，愛麗絲姐姐。」烏特博麗微笑著說。拿姆聽到她的說話便忍不住大笑幾聲後說：「哈哈！你認為你那沒用的血統能幫到你什麼嗎？就連你那擁有我族高貴血統的姐姐們也無法與我匹敵，單憑你又可以做到什麼？」「哼！就憑我是父親與母親跨越一切困難都要在一起的愛才誕下的！」語畢，烏特博麗邊鼓動起光元素之力，邊率領著玩具們衝向拿姆。<br>　　拿姆彷彿完全不將她們放在眼內，哈姆爾帶著鐵皮部隊想要用鐵鍊將拿姆的四肢綑綁，但拿姆的周圍燃燒著熾熱的火焰，鐵皮部隊根本無法靠近他、就連哈姆爾自己也差點被熔掉；莫里斯與千千則在之前的戰鬥已用了很多的元素之力，儘管他們如何向拿姆發動攻擊，拿姆好像都不痛不癢似的，他用力一揮，莫里斯與千千便被轟飛至牆上。烏特博麗將力量聚集於手，只是她還未能將力量攻向拿姆，便已被拿姆衝過來、近距離的將火元素之力直接轟在她的肚上！<br><br>　　已耗用了很多力量而變得虛弱的烏特博麗倒在地上，正當她吃力地想要坐起身時，拿姆走到她的面前一手抓起她的頭髮將她整個人扯起來！烏特博麗雖感到疼痛，但她已無力反抗。拿姆現出滿足的笑容，他深深地吸了一口氣，就像是長久以來的煩惱終得到解決，他說：「你知道這個畫面我可是期待了多久？」拿姆另一隻手開始將火元素聚集成火球！他將火球靠近烏特博麗，將要死亡的她竟臉上展露笑意，拿姆疑惑地看著她問：「都這個時候了，還有什麼好笑？」「為一直只有一個人的你感到可悲……」「什麼？」烏特博麗一直在手聚集的力量發出耀眼的光芒，正當拿姆以為她想藉此反擊時，她竟將力量朝克拉拉射去！「哈哈！連好好的反擊也做不到了嗎？嘛，以那妖魔的血而言，這是正常的。」拿姆還在恥笑著烏特博麗的舉動，並不知道她此舉真正的目的。<br>　　得到烏特博麗的力量，克拉拉的身體發出溫暖的火光，她的身體漸漸變回與常人般高大且能激起與拿姆相約的熊熊烈火！一個火球朝拿姆飛去，拿姆為避開攻擊、逼不得已只好把烏特博麗放下。火球並沒追擊拿姆，相反她停在烏特博麗的身旁，火光消去，只見克拉拉抱起了烏特博麗問：「烏特博麗大人，沒事嗎？」「我沒事的……你先對付他吧……」<br>　　烏特博麗因過度消耗力量而昏倒於克拉拉的懷中，克拉拉將她輕輕的放在地上後，便緩緩地站起身。玩具們雖受傷不輕，但仍聚集於烏特博麗的身旁、想要守護她；克拉拉拿著的劍再度燃起強烈的火焰，與拿姆那怒意而生的火不同，克拉拉的火光是溫暖、為守護他人而燃起的。<br>　　「你們這些玩具真以為自己得到那孽種的力量就能超越我族強大的血統嗎？」拿姆輕蔑地說；沒想到克拉拉竟反而大笑地回應他：「這就真的要鬥過才知道了。」克拉拉與拿姆的火越燒越熱，為著他們各自堅守的信念……",
  "turn": "0",
  "def": "0"
}