{
  "name": "劍氣御神 ‧ 呂洞賓(動態造型)",
  "attr": "暗",
  "rare": "6",
  "id": "6157",
  "display": "S157",
  "cost": "16",
  "race": "神族",
  "series": "八仙",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1583,879,177",
  "stats": "1584,879,177",
  "statsMax": "3138,1625,404",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "幽魂八卦陣",
  "lskill": "冥神 ‧ 符籙",
  "skin": "1",
  "skinfrom": "1705",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "於 [[原罪駕臨]] 關卡開放期間通過『[[原罪駕臨#.E5.90.8D.E7.82.BA.E5.82.B2.E6.85.A2.E7.9A.84.E7.BD.AA.E5.AD.BD|名為傲慢的罪孽]]』關卡",
  "story": "<br>　　「可惡的太上老君，又放我鴿子！一定跑去找那個叫波比的女孩，最近只顧去找她，都忘了我這個老朋友！」被雲霧包圍的仙境裡，健壯的男子呂洞賓板著臉、盤坐在長劍上，於仙境上空盤旋，嘴裡嘀嘀咕咕在抱怨。<br>　　忽然他瞥見一名銀髮男孩在路上匆忙奔跑，略帶驚訝地挑眉。　　<br>　　「那不是張果老嗎？怎麼會從太上老居的宅第跑出來……反正無事可做，去探過究竟也無妨。」<br>　　呂洞賓於是驅劍往太上老君的宅第，眨眼間便落到宅第的門前。呂洞賓從長劍上跳下來，然後他一彈指，長劍便縮細並鑽進他的背後。他背手大步走進宅第，甫一進去便見兩隻妖怪倒臥在門前。<br>　　『牛頭和馬臉竟被打昏了……是張果老所做嗎？』<br>　　呂洞賓摸摸下巴，揚起帶著玩味的笑容。<br>　　『這不正是找出太上老君把柄的好機會嗎？』<br>　　呂洞賓難掩興奮走進宅第，對常到太上老君家串門子的他來說，蒙著眼也能走到書房，只是書房空無一人，僅有滿屋滿櫃的書本和捲軸。<br>　　『平時碰他的藏書都被他喝止，想必有不可告人的秘密，就讓我純陽仙人呂洞賓揭開你的秘密！』<br>　　呂洞賓摩拳擦掌，賣力翻查書房每個角落的書捲和古藉，但全都是寫著各種法術的文本，根本不能成為要脅太上老君的把柄。<br>　　沒耐性的呂洞賓找不到一柱香的時間便膩了，率性地張開四肢往後倒，躺臥在木地板上，數著藻井上雕繪的狗隻。<br>　　『看來太上老君是個表裡如一的大悶蛋，算了，與其在這裡白費心機，不如到外面飛過數圈，看看凡間的景致還來得有趣。』<br>　　呂洞賓雙腳一蹬，身體猛然彈起，卻想不到劍柄勾到檜木桌上疊成一堆的捲軸，捲軸嘩啦嘩啦往地下跌。<br>　　「哎呀！真倒楣……不把它放回原位，會被太上老君發現有人偷偷進來。」呂洞賓扶額哀道，彎腰正想撿起地上的捲軸時，眼角被桌上畫筒所吸引，他走到桌前拿起鑲了金邊的畫筒。<br>　　「這畫筒竟被埋在捲軸裡，似乎不想被人發現……我知道，裡面裝的一定是春宮圖！這次還不讓我找到他的把柄，哇哈哈哈——！」<br>　　呂洞賓開心得哈哈大笑，正想打開畫筒之際，一道黑影飛撲過來——<br>　　「嗚哇！是苟杳！你幹嘛咬我，我是呂洞賓呀，是太上老君的好友，你認不出我嗎？」呂洞賓險險避過攻擊，並認出襲擊者是太上老君的愛犬苟杳。<br>　　「嗚汪汪！」苟杳無視呂洞賓，雙眼盯牢他手上的畫筒。<br>　　『連苟杳也如此緊張，想必這畫筒裝了重大的秘密！』呂洞賓不願放開畫筒，一人一狗就這樣對峙，但很快平衡被打破，書房來了兩名妖怪——是剛才昏倒在門前的牛頭和馬臉。<br>　　「你竟擅闖大人的書房！」<br>　　「我們牛頭馬臉不會放過你！」<br>　　「嘖！連你們都來了……但我是不會放開畫筒的！」<br>　　被逼急的呂洞賓衝昏頭腦，拔出背後的長劍，將體內仙氣盡數注入劍身，劍身抖動不已，發出劍鳴。<br>　　「通通給我退下！嘿！」呂洞賓向前揮動長劍。<br>　　轟轟烈烈！足以撼天動地的巨響炸開來，牛頭、馬臉和苟杳被呂洞賓的劍氣震飛，紛紛倒地。<br>　　「馬臉……我們今天一直挨打……嗯！」<br>　　「對呀……只怪我們是牛頭和馬臉……嗯！」<br>　　兩妖語畢便再次昏了過去，但呂洞賓無暇關心他們，因為剛才的劍氣竟把太上老君的書房轟出個大洞。不單如此，畫筒無法承受呂洞賓的仙氣而碎開，裝在裡頭畫作的碎片隨風飄散，從書房大洞散落至凡間東南西北四個方向。<br>　　剛施出全力一擊而來不及反應的呂洞賓只能眼睜睜看著畫碎散落，懊惱扶額。<br>　　『這下子闖大禍……屋子都算，至少要把那些碎畫找回來，不然太上老君回來會把我宰了！』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}