{
  "name": "無盡夢境 ‧ 睡魔(動態造型)",
  "attr": "暗",
  "rare": "6",
  "id": "6158",
  "display": "S158",
  "cost": "20",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "956,1305,89",
  "stats": "964,1315,92",
  "statsMax": "1794,2356,403",
  "exp": "900+1000",
  "sell": "1000+100",
  "skill": "永恆幻夢",
  "lskill": "暗黑之皇權",
  "skin": "1",
  "skinfrom": "1523",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "通關地獄級 [[永恆的沉睡]] 3 次",
  "story": "<br>　　『有誰在嗎？』沙文在無聲的夢中呼喊着。他踏上無垠的沙漠，四周除了沙，便甚麼都沒有。他瞪開眼，從夢中折返現實，只聽見樹和風在呼吸。森林在沉睡，時間彷彿靜止，誰都不在。<br>　　沙文不住嘆息。他棲息樹海，深眠百年，在夢中修行，掌握了進出夢境的大門。可是，當他離開了夢境，他就甚麼都沒有。<br>　　「有誰在嗎？」沙文再一次呼喚，在森林迴響不斷。他的心下沉之際，不遠處突然傳來吹哨聲。他猛然抬頭，豎起尖長的耳朵，追溯餘韻。細心一聽，森林邊緣傳來幾把微弱的人聲。<br>　　沙文的心登時怦怦亂跳。他獨守樹林百年，早已習慣了寂寞，沒料到會聽見風聲以外的聲音。他馬上循聲趕至，不消一會便衝出森林，隨即嗅到煙燻的味道，看見十多個帳篷和一個篝火。<br>　　此番景象震撼了他的心靈。他下意識嚇得躲在樹幹後，不敢相信眼前一切，直至傳來了村民的嘈雜聲，他才肯定自己並非做夢。心亂如麻之際，他聽見那哨聲愈來愈近，猛地轉身一看，即看見一個女孩圈着手指，放在唇邊，愣愣地望着他。<br>　　沙文下意識掩住臉，女孩歪着頭，問道：「你也住在這裏？」沙文慌張應道：「不……我只是剛好經過……就只有我一個……」女孩聽罷，即瞪圓雙眼，喜道：「我也是自己一個！我叫瑪麗麗，你叫甚麼名字？」<br>　　沙文呆了一會，頓覺一陣暖意湧上心頭。他開始冷靜下來，並知道對方是人類，自己的妖精身分不宜曝光，於是隨便胡扯：「我叫沙文，只是普通的……旅人。」瑪麗麗即牽起沙文的手，帶他穿梭帳篷，來到村民面前。村民一知道他是居無定所的旅人，均熱情招待。雖然沙文不善應對，但他喜歡這種感覺，自此他便離開了森林，定居這個部落。<br><br>　　「瑪麗麗，又睡着了？」沙文輕撫瑪麗麗的額頭。在一個閑靜的下午，沙文和瑪麗麗分頭在森林撿柴，當沙文回頭找瑪麗麗時，發現她在樹蔭下打瞌睡。瑪麗麗睡眼惺忪，輕息嚷着：「爸爸……媽媽……」沙文雙眼緊盯瑪麗麗，問道：「你……夢見爸媽了？」瑪麗麗點點頭，苦笑道：「如果每一晚都能夢見，你說多好？」聽罷，沙文頓時心下一緊，他知道瑪麗麗的父母在戰火中喪生，遺下瑪麗麗獨自面對這個世界。這一刻，他希望自己能安撫瑪麗麗，同時，他又希望瑪麗麗能放下雙親的包袱，好讓自己能取代她父母的地位。當晚，他重施了久違的法術，走進瑪麗麗的夢境中……<br>　　<br>　　『爸爸、媽媽……我們再玩一會……你們不要走……！』<br>　　瑪麗麗在午夜驚醒過來。她目睹爸媽跟自己玩得正樂時，卻化成風沙，眨眼間飄逝。大驚之下，她睜圓雙眼，竟看見沙文正坐在身旁，往她身上灑着閃亮的沙。<br>　　「沙文？」瑪麗麗嚇得挺起身來，驚問：「你在做甚麼？」<br>　　「這、這個……」沙文連忙停下灑沙的動作。這一刻，瑪麗麗才察覺到沙文那詭異的臉色，還有顫動着的尖長耳朵，她回想起剛才的夢，爸媽化成的風沙，跟沙文手上的完全一樣。<br>　　「這是甚麼沙？」瑪麗麗怯懦問道，「跟夢裏的一樣……為甚麼爸媽會變成這種沙……」沙文垂目不語。僵持之間，他只輕輕說道：「……瑪麗麗，這是我們的秘密啊。」<br><br>　　自那一晚起，瑪麗麗和沙文再不像昔日般親暱，瑪麗麗更有意避開沙文。一天，沙文終於按捺不住，親自找瑪麗麗說話時，部落的村民反而找上門來，對沙文喊道：「你這隻擾人清夢的睡魔！幸好瑪麗麗跟我們說了，否則一直被你蒙在鼓裏！」他們都架起陣勢，一副要殺掉沙文的模樣。<br> 　　『不可以還手……殺掉他們，我就會變回一個人……』沙文思前想後，情急之下，從衣袋中向村民灑出無數沙末。村民見狀衝前，但不消一會，便逐個倒下，呼呼大睡。最後，整個村莊彷彿斷了線般，一聲不響。<br>　　在躺臥的人群中，沙文找到了瑪麗麗。他把她移至樹蔭下，然後進入她的夢境……<br>　　瑪麗麗一個人站在沙漠中，不住哭泣。<br>　　『放我出去……對不起……沙文……放我出去……』<br>　　『瑪麗麗，我不是說過，這是你和我之間的秘密嗎？』沙文揭開面紗，吻去瑪麗麗頰上的淚水，續道：『夢境和現實，哪裏都一樣。』<br>　　他離開充滿泣聲的沙漠，重返現實後，開始着手把村民移至不同地方，並擺弄他們的姿勢，有的圍爐喝茶，有的坐攤擺檔，有的倚耙耕作……直至黃昏、直至朝晨、直至永遠。<br>　　「瑪麗麗，不論在村莊，還是沙漠，我都會一直跟你在一起。」沙文抱着瑪麗麗冰冷的身軀，躺在樹蔭下，淋浴破碎的陽光……",
  "turn": "0",
  "def": "0"
}