{
  "name": "豪邁殺拳 ‧ 木法沙",
  "attr": "木",
  "rare": "6",
  "id": "6188",
  "display": "S188",
  "cost": "14",
  "race": "獸類",
  "series": "部落精獸",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1868,736,79",
  "stats": "1960,766,84",
  "statsMax": "3843,1393,196",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "窮兇極怒 ‧ 強",
  "lskill": "森影結界 ‧ 獸",
  "refine1": "召喚獸攻擊力 + 70",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸生命力 + 360",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合回復自身回復力 1000% 的生命力 (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "身陷命運的首領",
  "relfrom": "629",
  "skin": "1",
  "skinfrom": "1323",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　木法沙自狂化失控後，他的靈魂便被囚在奧西利斯的小籠子裡，即使如此，他還是能透過奧西利斯與拉等人之間的聯絡，得知世界與部落的所有狀況。剩下靈魂的他，彷彿完全感受不到歲月的流逝，在這段時間裡，木法沙滿腦子能想起的，都只有自己發狂時的情形——他親手將精獸部落摧毀，還殺死了不少無辜的精獸，更傷害了自己最重視的夥伴……儘管靈魂沒有眼淚，但木法沙的心卻充滿著無法宣洩的悲傷。<br>　　這天吹來一陣來自部落讓人不安的急風，是泰芙努特呼喚奧西利斯前往部落找他們。她的語氣聽來趕急，奧西利斯連忙提著小籠子，便出發到部落的神殿去。在經過部落時，木法沙赫見自己的夥伴們正被魔族重重包圍，狀況甚是危急。<br><br>　　「再這樣下去，芭絲蒂她們會有危險的，就連始祖元素也會被魔族奪走！」泰芙努特激動地說，但拉卻仍然冷靜地說：「這或許是考驗他們的時候。」「我們所創造的兒女們，不可能那麼軟弱的。」賽特冷冷地拋下這一句，嘴角微微上揚。木法沙聽著，心越是緊張，靈魂開始撼動，以致小籠子和整個神殿都震動起來！<br>　　『放我出去呀！我要去救他們！』木法沙朝拉祂們咆哮，祂們這才注視著木法沙。只是任他如何咆哮、激動，拉祂們始終一動也不動。小籠子開始積聚木元素之力，隨木法沙的吼聲越大，所積聚的木元素之力便越多，『呀呀呀！』他朝天吼叫，木元素便引爆，只是始終未能將小籠子炸破。「你是沒可能打破我們的封印的。而且，你仍會因狂化因子而失控，我們是絕不能放你出去的。」拉平靜地跟木法沙說，然而木法沙卻好像完全聽不進耳，繼續衝撞小籠子，想要突破封印。<br>　　拉、舒與賽特正在討論該怎辦時，泰芙努特悄悄走到小籠子旁，她一直背對著木法沙，輕聲說：「相信救夥伴的心，能指引你走向正途。」她將手放到小籠子上，整個小籠子發出湛藍的光芒，然化成光點消散。木法沙化成一團綠光，無視一眾創造神，撞開神殿的大門，直飛向部落的所在。舒與賽特緊張的看著泰芙努特，她只聳肩回應，而拉則暗自偷笑，祂早就預料到事情的走向……<br><br>　　龐大的巨神兵不斷追擊芭絲蒂與費利克斯，同時四周的魔兵又不斷攻擊他們，全都只為了搶走芭絲蒂懷中的始祖元素。正當芭絲蒂忙著對付魔兵時，冷不防巨神兵的手從上攻來，幸好費利克斯見到，連忙推開了她，「費利克斯……」「小心！」氣都還沒喘完，魔兵又再襲來，已不知道戰鬥了多久，也數不清殺了多少魔兵，但魔兵仍像是無窮無盡般衝上來。「我肚子有點餓了，還要打多久啊？」伊奇多一邊扔炸彈，一邊悠閒地問；「這個時候還能想著要吃，你可真是個瘋子！」布瑪笑著說，然後一個迴旋將附近的魔兵斬殺。<br>　　奧托靈巧地避過巨神兵的攻擊，跳上巨神兵的手，正想要揮刀砍擊它時，巨神兵的另一隻手突然襲來，將奧托緊緊抓住！它將奧托放到面前，口中的火元素聚成火球，奧托不斷掙扎，卻無法掙脫。眼見火球變大，正要朝奧托發炮之際，一道綠光狠狠的衝擊巨神兵！巨神兵的手一痛，便放開了奧托，那火球亦轟向了別處……<br>　　正當奧托他們困惑的看著綠光時，綠光散去，木法沙降到地上，並乘衝擊將地上大部分的魔兵擊倒。「木法沙……？」奧托緊張地問，他們都不敢走上前，生怕眼前的，仍是那發狂的木法沙。木法沙回頭看著他們，神情自若地說：「我們一起來殺出血路吧！只要將始祖元素帶回神殿便可！」奧托他們一同看著木法沙，堅定地點頭。<br>　　木法沙走在眾人的前面，他不斷擊殺魔兵，為大家開路。他越戰越興奮，感覺到自己的血脈正在擴張，就像狂化因子發作時一樣。『來吧！讓我繼續戰鬥，直至筋疲力竭！甚麼狂化因子，也化為我的力量吧！』木法沙心中只有無盡的戰意與守護夥伴的心，他的拳頭揮出的攻擊越漸強勁。擋在他們與神殿中間的，就只剩下魔族的兩隻巨神兵。木法沙與奧托面面相覤，二人臉帶微笑，鼓動起水元素與木元素之力，形成巨大的水刃與閃著強烈綠光的獅子頭，然一同朝巨神兵們發動攻擊！一陣巨響，只見巨神兵緩緩倒下，其他魔兵見狀，都不敢再貿然攻來，開始紛紛四散……<br><br>　　「祖上大人，這是屬於你們的始祖元素。請你們原諒我們的罪，並賜福予我們的部落。」<br>　　在眾人的努力下，芭絲蒂成功將始祖元素帶回神殿，並歸還給拉等創造神。始祖元素發出耀眼的光芒，消失於空氣中，水元素而成的貓群聚集在一起，化成泰芙努特，木法沙等人便向她行禮。<br>　　「一直以來，你們都受盡苦頭，辛苦你們了。」泰芙努特溫柔地說。眾人都展露微笑，唯獨木法沙卻一直神情凝重，他低著頭，不敢看向泰芙努特，說：「請創造神將我再次封印吧！我不配當大家的首領。」<br>　　「你在亂說甚麼話？」<br>　　「除了木法沙，沒有誰會更適合！」<br>　　「只有你會接受我這種瘋子呀……」<br>　　「請祖上大人原諒木法沙的過錯，他是身不由己的。」<br>　　泰芙努特禁不住笑了起來，「一個不恰當的領袖，是不會得到同伴的珍惜。如此看來，你又怎會不配做大家的首領？」「可我體內的狂化因子……」「你不是已經為了保護夥伴而將它也一併支配了嗎？」看著泰芙努特的笑容，木法沙頓時明白一切，展現出自信的笑容。<br>　　在把始祖元素歸還後，費利克斯再度悄悄的離開了這個部落，「我相信，他總有天會回來，我們之間的連繫不只這樣。」芭絲蒂微笑著說並決心等待他的歸來。隨著不斷有精獸回來，部落逐漸回復本來的面貌。奧托依舊為守護大家而努力；伊奇多則成立了學堂，教導大家要如何運用大自然賜予的元素之力；布瑪則時常走到人界，希望能找到更多精獸；而芭絲蒂則繼續擔當著祭司一職，在神殿中為部落的大家，還有遙遠的費利克斯祈禱一切平安。<br>　　木法沙監督著部落裡的各種興建，看著部落逐漸回復本來的面貌，心中甚是高興。就在此時，布瑪帶著一個精獸家庭從樹林裡走來，「首領！你看！」木法沙興奮地上前迎接，小孩見到木法沙，嚇得躲在父母身後，木法沙蹲下身微笑道：「歡迎你的加入，我來帶你周圍玩，好嗎？」小孩打量了他一會，便笑著的跟木法沙四處遊逛。無論是部落裡的建築，還是精獸們的信心，木法沙都相信，只要有決心，昔日與世無爭的快樂日子，會重臨這片土地上。",
  "turn": "0",
  "def": "0"
}