{
  "name": "斷頭裁決 ‧ 夏爾(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6196",
  "display": "S196",
  "cost": "20",
  "race": "魔族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "943,1179,100",
  "stats": "951,1188,103",
  "statsMax": "1770,2129,453",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "冷冽斷頭刀",
  "lskill": "水之震怒",
  "skin": "1",
  "skinfrom": "1816",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "成功通過 [[親吻斷頭台]] 地獄級關卡 3 次",
  "story": "<br>　　「先生，今天的百合剛剛由船從對海運到，香味獨特清香，送給太太最適合不過了。」花店的年輕女子熱情地向夏爾介紹著。<br><br>　　身穿墨藍西裝的夏爾點一下頭，朝店員微微一笑之後就自顧自地走開，漫不經心的在尋找他心目中的目標。他走路的姿態十分優雅，每見到一種艷紅色的花，都會以四十五度的角度彎腰，閉目聞香。<br><br>　　「為甚麼同是四十多歲，我的丈夫就沒有這種氣質呢？」店員陶醉於夏爾的一舉一動，情不自禁脫口而出。<br><br>　　聞言的夏爾轉頭望向店員，托托眼鏡一本正經地道：「妻子理應忠於丈夫，連一絲精神出軌也不可以存在。」原本溫文的紳士瞬間變臉，女子的臉上先是一陣紅，又被他的表情嚇得一陣慘白。<br><br>　　不給她支吾的機會，夏爾恢復不慍不火的態度說：「麻煩你幫我包起這些，我妻子最喜歡這種花了。」<br><br>　　等夏爾離去之後，傻眼的店員有說不出的毛骨悚然感：「他、他買的……是彼岸花呀……」<br><br>　　回到家的夏爾一推開門，迎來他的是一個激動的擁抱。貌美的女子莎麗娜撲進她丈夫的懷裡甜甜的喚道：「老師，人家終於等到你回來了，跟你說呀……」<br><br>　　夏爾輕撫她的頭，打斷了莎麗娜的話，把花束交到她的左手上說：「生日快樂，親愛的。」說罷又拉起她右手仔細檢察上面的傷。莎麗娜泛起幸福的笑容，任由他擺佈，之後又興奮的說：「你火了，老師。今天的新聞紙上又在報道你的『藝術品』呢。」<br><br>　　夏爾瞄到一旁的新聞紙的頭版，黑白的照片中是兩具身首異處的裸屍，令他慢慢回想起昨天在豪華的卧室內，一對男女來不及整理衣服就在彈指之間人頭落地的情景。鮮血四濺的色彩，填補了這照片上的黑白。<br><br>　　「有點可惜，下手太快連尖叫聲都聽不見。」他不甘心地道，莎麗娜聽後發出了銀鈴般的笑聲。<br><br>　　跟妻子和女兒共進晚餐之後，夏爾回到書房閉目養神。他的手指在書桌上輕敲，哼著目前最受歡的樂曲，享受在這風雨前夕的寧靜。眼看時間差不多，他從皮袋中取出一份黑色的信件，信封上有一枝被蠟固定了的彼岸花。夏爾拆看信封，慢慢咀嚼信的內容。讀到最後，他發出了一聲鄙視冷笑。<br><br>　　『十三街富戶，五十七歲，紅寶石商人，以慈善之名設立孤兒院，實以滿足其戀童的癖好。』夏爾滿腦子在盤算怎樣把照片中滿身肥肉的禿子手刃，最後想到一個最「仁慈」的方法。<br><br>　　一座奢華寬敞的大宅傳出美妙的音樂聲，一個臃腫的禿子正在席上大口肉大口酒，同時欣賞著大廳中妙曼起舞的女郎旁邊繃緊站著的小男孩。看起來約九歲左右的男孩好不自在，雖然穿著新造好的禮服，但雙手一直在整理那緊縛的衣領。<br><br>　　禿子把酒一飲而盡，樂滋滋地向男孩走過去，亦管不上肥大的肉臀把桌子上的盤子都撞掉在地上。他一手抓起男孩的胳膊，粗魯地拉他到樓上的卧室。<br><br>　　「衣服穿得不舒服對吧？我馬上幫你換掉唷。今晚是獎勵你在同伴中脫穎而出，想要甚麼院長都可以送你。」猥瑣的目光一直在男孩的身上遊走，男孩還天真的用力點頭。<br><br>　　房間裡，夏爾靜靜待在一角，在昏暗的環境中目露兇光，猶如一隻伺機行動的獵豹。禿子完全沉溺於色慾中，絲毫不察覺。<br><br>　　「院長，為甚麼我要這樣做？」<br><br>　　「好孩子要聽話，照著院長的說話去做就對了。」<br><br>　　就在禿子快要達到目的的一刻，他只有最後的一個印象── 男孩驚愕的表情。帶著一副難以置信表情的頭顱滾到地氈上，床上留下的是一個血染的脂肪體，和一個嚇得說不出話來的男孩。<br><br>　　「在快要得逞的時候死去，是不是很仁慈？」夏爾握著一座鋒利的斷台頭，玩味的問著地上的頭顱。<br><br>　　「呀呀呀呀！」男孩失控地尖叫，夏爾臉色一沉，手起刀落，一顆小腦袋咚咚滾到地上，撞到牆邊。<br><br>　　「真吵，打擾我說話。」<br><br>　　午夜時分，月光照射在夏爾定家的門前，一個睡眼惺忪的小身軀抱著洋娃娃依著大門搖搖欲墜。夏爾溫柔的把她抱起，目光充滿著慈愛，在她額頭輕吻了一下：「晚安，我的小公主。」",
  "turn": "0",
  "def": "0"
}