{
  "name": "脈輪師尊 ‧ 因陀羅(動態造型)",
  "attr": "光",
  "rare": "6",
  "id": "6210",
  "display": "S210",
  "cost": "20",
  "race": "神族",
  "series": "地獄魔王",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1617,788,203",
  "stats": "1618,788,203",
  "statsMax": "3205,1457,463",
  "exp": "3000+0",
  "sell": "1500+0",
  "skill": "神界之宰",
  "lskill": "神族萬鈞之怒",
  "skin": "1",
  "skinfrom": "1854",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[生命之輪的運轉]]",
  "story": "<br>　　在荒蕪的村子，一對夫婦在路上匆匆而行，青年珍而重之抱著布包，女子則依靠在他身旁行走，忽然青年被某東西絆倒，手上的布包差點要掉下地，幸而女子來得及接住。<br><br>　　「嗯嗚……」絆倒青年的東西發出虛弱的呻吟，原來那是個男人！只見他骨瘦如柴、僅以破布裹身，皮膚有著密密麻麻的龜裂，裂紋藏著黑垢，使他看起來更加怵然。<br><br>　　被絆倒的青年穩住身體後，朝倒地的男人大聲責罵︰「你這混帳差點害我好不容易找到的糧食毀於一旦！要死就拜託到別處死，不要在路中心礙著！」<br><br>　　青年舉腳用力踢男人的腹部，男人硬生生吃下去，整個人痛得蜷縮起來，青年想再踢時，旁邊的女人阻止他。<br><br>　　「等等！那人是因陀羅啊。」<br>　　「因陀羅……上星期妻兒都自燃而死的那傢伙嗎？」青年臉容頓時一整，收起拳腳瞥向倒地的因陀羅。<br><br>　　「誒？那傢伙身上的裂紋……是自燃症的徵兆，而且還到了末期……唉……」青年搖搖頭，與妻子轉身離去。<br><br>　　然而，本來神志不清的因陀羅因此一役而醒過來，他撐起眼皮，瞥見遠方的高山，模糊的意識運作起來。<br><br>　　『……反正都要死了，就挑個漂亮點的地方死去……去山上吧……』因陀羅撐起沉重的身體，一步一步緩緩地朝高山的方向進發。<br><br>　　起初他覺得異常辛苦，每走一段路便已經氣喘不已、雙腿痠痛得難以忍耐，但漸漸肉體適應起來，行走的時間變長，有時走了一整天都沒休息。<br><br>　　肉體的勞動讓因陀羅忘卻過去的悲傷，他只是專注地驅使著肉體，朝目的地進發，過了數天，他終於來到了高山前。<br><br>　　山路崎嶇陡斜，路上佈滿碎石把因陀羅的腳底割傷，但比起割傷的痛楚，因陀羅驚訝於嶄新的感受。<br><br>　　『原來空氣嚐起來是這麼新鮮、風吹打過來是如此美妙、連天空閃紅投射下來的光芒都如此可愛，呀，多美麗的世界。』<br><br>　　因陀羅胸臆間湧現著無數的感動，不斷填滿他，那份豐盈使他忍不住朗笑出來。他已忘了上次大笑是什麼時候，但此時的他像要彌補過去失去的笑聲般，因陀羅笑了足足一整天。<br><br>　　然而他的悅樂維持不了很久，當他來到山腰，肉體的疲憊提醒他要休息，所以他挑了一顆大石前坐下來，俯瞰山下的景色——只有乾涸大地的荒涼之景。<br><br>　　肉體靜止讓因陀羅的頭腦變得活躍，支配著因陀羅的意識，讓他回想起妻兒死亡時的慘狀。哀號聲、肉體燃燒的味道、人體化成灰燼的瞬間，全都歷歷在目，他還記得兒子在火焰中露出恐懼的眼神。<br><br>　　『為什麼……他才不過五歲……難道他出生就是為了迎接這種悲淒的終末嗎？多殘酷……』因陀羅淚水汨汨而流，雙手用力抓住地面，這時一道紅光自他的指尖燃起，炙燙的感覺蔓延。<br><br>　　『呀，我將會和妻兒一樣被燒燼、化成虛無……』因陀羅的臉容兀然變得猙獰，他在地上打滾，想撲熄身體的火焰，但一切都沒有用，火越燒越猛。因陀羅看著雙臂在融化，見到肌肉中的筋脈。<br><br>　　「不要啊！我不要死！我不想死啊！混帳！這個可惡的世界，我要詛咒你！」因陀羅拼命嘶吼，用力得連喉嚨都出血了。他頹然倒地，火焰已經攀升至他的臉龐，脂肪如淚水般自他的雙眸流下模糊了他的視線。<br><br>　　這時在他模糊的視線內現出了一抺鮮紅，那是一朵嬌小僅有指腹般大的花朵，它正在綻放，那姿態美麗得因陀羅忘了死亡的恐懼。<br><br>　　『呀，多美麗，我明明憎恨這個世界，但為什麼又會覺得這世界孕育的一切如此美好？』<br><br>　　因陀羅眨動只餘下一只的眼球，將那花的姿態深深烙印在眼內，勾起嘴角笑說︰『因為愛，我愛著這殘酷的世界。』<br><br>　　下一刻因陀羅覺得全身輕得像一粒浮塵，往上騰空，化為無形的靈體，俯視應該曾經是因陀羅的肉體，但和平時不同，肉體化成琉璃狀，清澈可見佈滿全身的經脈，有道赤紅的氣息正覆蓋著肉體，並燃燒起來。<br><br>　　『就是這赤紅的氣息讓我們燃燒起來……不，它沒有惡意，只想進入我們體內，但我們卻在拒絕它，所以它只能依附在我們皮膚上，脆弱的皮膚無法承受而變得龜裂，最後才燃燒起來。』<br><br>　　因陀羅張開身體，閉上眼放開懷抱，打開肉體每個入口，讓那赤紅走進體內，那赤紅分散成七色的輪息，有力地在因陀羅體內沿著經脈流竄，再衝破位於各處的脈門，將他的海底輪、本我輪、臍輪、心輪、喉輪、三眼輪、頂輪打通。<br><br>　　因陀羅感覺到恍如初生嬰兒的生命力貫注全身，張開眼睛，包圍著他的烈火瞬間熄滅。重生的因陀羅全身赤裸，頓悟的他不再執著，帶著柔情地說：「鄙感受到了，鄙體內充滿了輪息，那輪息開啟了脈輪，這是萬物的根本；脈輪說，為啟法的鑰匙。鄙鑰匙交到合適的人手上。」",
  "turn": "0",
  "def": "0"
}