{
  "name": "賢智泉源 ‧ 亞特蘭堤斯(動態造型)",
  "attr": "水",
  "rare": "7",
  "id": "6223",
  "display": "S223",
  "cost": "20",
  "race": "神族",
  "series": "神話創世",
  "lvMax": "99",
  "exptype": "16",
  "stats0": "1919,945,267",
  "stats": "1920,945,267",
  "statsMax": "3804,1747,609",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "自由激濤",
  "lskill": "海淵凝念",
  "rel": "430,430,430,256,266#1950",
  "relto": "2545,2545",
  "relstage": "醒悟之時",
  "skin": "1",
  "skinfrom": "1626",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "notes": "於【稟賦泉源】或【曆法時序】抽卡匣中進行魔法石抽卡 1 次",
  "story": "<br>　　藍髮少年一邊散步，一邊思考。不久前他設計了通往神壇的街道和門洞，人們都稱讚其規模宏偉、且非常美觀，只差鋪地磚一環就完成了，之前他看著工匠們將不同形狀的地磚拼湊起來，總覺得有點不對勁。<br>　　「這種設計雖然特別，卻令到工匠們要時刻計算擺放角度，將來修葺亦會很麻煩。對了，正多邊形！應該要用正三角形、正方形或是正六邊形，這三種鑲嵌出的平面才沒有空隙，而且最大限度地減少切割和併貼工序！」他喃喃自語，忽然被地上突出的東西絆倒——<br>　　「痛……這是……」<br>　　他朝絆倒他的「東西」看去，驚見是一名束著馬尾的金髮少女。少女靜靜的躺於地上，雙眉緊皺，他小心翼翼的湊上前，卻感覺到她的呼吸極度緩慢，完全不是常人擁有的呼吸。<br>　　「頭真暈……」<br>　　「別怕，我會負責任的！」少年以為是自己的錯，焦急地回答。　　<br>　　「你……等等……！」少年沒等少女答腔，逕自的將她橫抱起。<br>　　少年安撫少女似地揚起溫柔的微笑後，便開始邁步回去住所；少女內心忍不住偷笑，倒想看他有甚麼花樣，一直盯著少年緊張的臉，心卻驀地猛烈的跳動起來……<br>　　回到家，少年拿出一個空的小玻璃瓶，再將數枝不同顏色的液體倒進去，一陣提神醒腦的果香味便溢滿整間房，與此同時，少年的雙手正溫柔的揉搓著少女兩邊的太陽穴。<br>　　「有沒有感覺好些？這個方法是我創，很有效的。」<br>　　暈眩感逐漸散去，隨而代之的是安穩的感覺，少女回復了炯炯有神的樣子說：「……我沒有說要你的幫忙，是你自顧自的……所以我是不會道謝的。」其實少女並不是頭暈，只是不間斷睡了三天三夜，一時未回過神來。<br>　　「哈哈！我叫亞特蘭堤斯，你呢？」<br>　　「雅……」少女像想起了甚麼似的硬生生改口說：「雅娜，我叫雅娜。現在才發覺你這裡有很多書本。」<br>　　「也不算甚麼啦，這些都是我的收藏。對了，你想不想看我正在畫的設計圖？」<br>　　亞特蘭堤斯興奮地向雅娜招手，好奇心驅使下，她走到他身邊，桌上放著一幅大羊皮，羊皮上畫著一個懸浮於空中的城堡。雅娜看得入神，她從沒見過如此有趣的東西。<br>　　「我一直都在思考怎樣把知識留給後世，可是知識會不斷增新變更，若真要把歷代所有人所學保存，我想設計一個可以超越時間的龐大空間，讓後人親身感受前人的經歷……」<br>　　「人們不是常說知識是荼毒人的存在嗎？一旦擁有了知識，事情就不再簡單。」雅娜淡然說，她看著亞特蘭堤斯，像是期待著他的回應。<br>　　「我不同意，沒有知識，人們就無法進步，無法建造一個更美好的國家。」<br>　　「正是為了要建造一個美好的國家，所以就引發起不斷的戰爭。」<br>　　「發動戰爭的，是人類扭曲了的心；知識並無對錯之分，充其量只是一種工具。」<br>　　二人緊緊盯著對方，忽然亞特蘭堤斯忍不住大笑起來，嚇了雅娜一跳。<br>　　「你、你這是怎麼了！」<br>　　「對不起……跟你交流很暢快，能認識你實在太好了。」<br>　　雅娜的雙頰因亞特蘭堤斯的說話而染上豔紅，連耳根都變得赤紅；亞特蘭堤斯也是第一次感到由心而發的欣喜，因為他終於在這個宏大的世界找到了那唯一明瞭他的人。<br><br>　　在那之後，雅娜不論晴天還是雨天，她都會來找亞特蘭堤斯。他們二人甚麼都可以研究、討論一番，有時會有結論，有時沒有。亞特蘭堤斯再也無法把自己的生活與雅娜分割，習慣了她每天的到來、習慣了與她每天爭辯、習慣了有她的意見……<br>　　「終於都大功告成！」<br>　　這天下著大雨，但亞特蘭堤斯的思緒與目光都集中於眼前的設計圖，那是與雅娜一同構思下完成的！亞特蘭堤斯興奮的等待著雅娜的現身，想要讓她第一個知道、想看到她讚美時的笑容。就在此時，忽然有人猛拍他住處的木門，他快步的走去開門，來者正是雅娜，只是她此刻神情慌張，失去了平時的傲氣。她一見到亞特蘭堤斯，沒等他說話，就一把拉住他走。<br>　　「等、等等！雅娜，是發生甚麼事了？」<br>　　「大雨使水位上升，洪水快要淹來！大家都逃了，你怎麼還一個人留在這裡呀！」<br>　　「呀……你等等，我去把設計圖拿來！」<br>　　「慢著！亞特蘭堤斯！」<br>　　亞特蘭堤斯慌亂的把設計圖捲好，一手抱住羊皮、一手拉起雅娜的手，正想走出去時，忽然有大量海水湧至！他們想逃也來不及，二人一同被洶湧而至的海水所吞噬。亞特蘭堤斯死命的抓緊雅娜的手，吃力的抱住她游向水面，只是水流太急，他們根本無法抓住任何東西、也無法游向崖邊。漸漸，亞特蘭堤斯開始沒有力氣，終於乏力的沉下去……雅娜牢牢的抱住他，然後全身發出綠光！她身上的衣服漸漸變化，手中出現一把藤枝的長槍和盾牌；她冷靜的把長槍刺向地面，地面便現出更耀眼的翠綠之光——地面頓時生出無數粗狀的蔓藤，將亞特蘭堤斯與雅娜推到高處，也堵截了洪水。<br>　　眾人在得救後都紛紛跪拜雅娜，她卻沒有理會，她只關心亞特蘭堤斯的狀況。然而，亞特蘭堤斯一臉愕然的看著她；她向他伸手，他卻刻意退後避開。明明眼前的人確是雅娜，無論是樣貌還是聲音，都絕對是同一個人，可是亞特蘭堤斯卻驀地覺得「雅娜」很陌生，甚至可能他由始至終都沒有真正認識過「雅娜」這個人。<br>　　「你……到底是誰？」亞特蘭堤斯悻悻然問。<br>　　「……我是雅典娜，是掌管智慧與戰爭的女神，是眾人所崇拜的存在。」雅典娜邊說邊走近亞特蘭堤斯，「我既是雅娜，亦是雅典娜，我待你一直都是真心。難道名字的真假有那麼重要嗎？」<br>　　「對，名字的真假是不重要，但我從沒想過你原來是位女神……」<br>　　「即使是神又如何？身分有那麼重要嗎？難道我們之間的感情與回憶都不值一提嗎？」<br>　　「我以為找到知音人，可以一同增進知識，一同成長。我甚至還以為我們設計了很棒的東西，但原來這些事你彈指之間就可以完成了！以前我們的討論不就是些笑話嗎？」<br>　　亞特蘭堤斯轉身而去，他聽到背後傳來雅典娜哀傷的啜泣，他都再沒有回頭看她一眼；雅典娜看著亞特蘭堤斯頭也不回地離去，本來伸出了手想要把他拉住，此刻卻無法動彈，只懂顫抖。<br><br>　　晚上，她來到亞特蘭堤斯的住處，走到正熟睡的亞特蘭堤斯身旁。她鼓動起神力，全身閃耀出翠綠光芒；她把手指輕放到他的額上，綠光開始逐點流進他體內。亞特蘭堤斯雙眉一皺、緩緩張開眼，赫見雅典娜正將力量傳送給他！他立刻奮力推開雅典娜，綠光頓時消散——<br>　　「你對我做了甚麼？」亞特蘭堤斯問，他隱約感覺到體內有股強大的力量在流轉。<br>　　「既然你在意的是我們的身份，那我們只要一同成神，那問題不就解決了嗎？因為你已和我變得一樣了。」雅典娜朝他微笑。<br>　　「你給我閉嘴！為甚麼你就是不明白！」<br>　　雅典娜還是頭一次見到亞特蘭堤斯如此憤怒。<br>　　「我根本不想成神！我只想當一個平凡的人類呀！」<br>　　「我……」<br>　　她語塞，不知該說些甚麼好；他無奈，因為一切已成定局。<br>　　後來，亞特蘭堤斯便離開了這個城鎮，不知所終，雅典娜怎也再找不到他，徹底的悲傷為雅典娜帶了無盡的絕望，她放棄尋找亞特蘭堤斯，並從此否定人類與愛情……",
  "turn": "0",
  "def": "0"
}