{
  "name": "血泊軍權 ‧ 伊莉莎白",
  "attr": "水",
  "rare": "7",
  "id": "6231",
  "display": "S231",
  "cost": "22",
  "race": "魔族",
  "series": "鮮紅恩典煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "925,1376,97",
  "stats": "933,1387,100",
  "statsMax": "1735,2485,438",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狂魔之戾 ‧ 血誓",
  "lskill": "戾吞天下 ‧ 水",
  "refine1": "召喚獸攻擊力 + 120 ,召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "角色所在隊伍欄直行的水符石掉落機率提升至 25% (主動技能不受影響)",
  "refcost3": "300",
  "refine4": "召喚獸技能冷卻回合 - 4",
  "refcost4": "500",
  "refstage": "血染的皇族",
  "supfrom": "1327",
  "skin": "1",
  "skinfrom": "1326",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為了得到永生，伊莉莎白須不斷吞下和浸泡少女的鮮血。最初只為擁有永恆的美貌，直到遇上傑克、想要與他永遠在一起，這份渴望使伊莉莎白對永生更為執狂。在她面前的，是一個注滿少女鮮血的浴缸。她脫去身上所有衣服，徐徐躺進鮮血中，盡情享受鮮血所帶來的感覺。她拿起浴缸旁的玻璃杯，盛滿鮮血，然後慢慢喝下。她頓時感到體內有元素正急速流動，同時看到了元素流動所造出的幻象……<br><br>　　「永生是需要代價。」長袍法師冷冷地說。<br>　　「說吧！代價到底是甚麼？寶石？領地？還是金錢？」伊莉莎白微笑著說。<br>　　「血。永生的代價就是你這一生再也離不開少女的鮮血。」<br>　　伊莉莎白沒有立即回應，而是走到一塊等身大的鏡前，定睛的看著鏡中的她——深藍如海的秀髮、白晢的皮膚、櫻紅色的雙唇，如同人偶般美麗動人。她沉迷於自己美麗的臉孔，為了能擁有永遠的美麗，才把長袍法師召來，但當聽到長袍法師說永生的代價就是要永遠飲用和浸泡在少女的鮮血中，她不禁仰天冷笑起來。<br>　　「法師呀，你這是要我去喝與浸泡那些卑賤的人的血嗎？」<br>　　「你若想要永生，這是唯一的方法。」<br>　　「那我寧可保持我高貴而純正的血統，也不願為得到永生而讓自己的血染上卑劣的臭味。」<br>　　伊莉莎白拒絕了擁有永生的機會，吩咐下人送走了長袍法師。<br><br>　　擁有絕世美貌的伊莉莎白吸引不少富家子弟來向她提親，他們每一個為了得到伊莉莎白的歡心都費盡心思。這天一個壯健的少年前來向伊莉莎白提親，然而她只看了對方一眼，便冷冷地說：「我對你沒意思，請回吧。」<br>　　「且慢！」正當伊莉莎白想轉身離去時，少年叫住了她，問：「到底要怎麼做才能得到你的青睞？甚麼我也願意去做！」「甚麼都願意去做嗎……」伊莉莎白冷笑一聲，看著他說：「你若能為我帶來九十九枝不同顏色的玫瑰，我或許會考慮一下。」「我、我一定會做得到的！」少年興奮地跑走，他的隨從只得緊跟在後；伊莉莎白其實並沒在意少年的說話，那要求也只是隨便編的，她看著他跑走後，便回到自己的房間休息。<br>　　數天後，少年再度來向伊莉莎白提親，這次他真的帶來了九十九枝不同顏色的玫瑰來送給伊莉莎白！這些不同顏色的玫瑰，原來是少年親手將玫瑰摘下，再放進不同顏色的水中來染製而成。在場所有人無一不被少年的行為所感動，只有伊莉莎白仍冷冷地說：「你始終不是我想要的人。」「為甚麼？你不是說想要這九十九枝不同顏色的玫瑰嗎？」「我想要的，是個會有主見的人。」無論少年再說甚麼，伊莉莎白都沒興趣再聽，她不理少年的呼喊，就這樣逕自回去房間，少年最終亦只能頹然地回去。<br>　　雖然一直都有富家子弟來向伊莉莎白提親，但全都被她拒絕，她一直都在等待那個能讓她心動的人出現。只是，時間一點一滴地流逝，隨著伊莉莎白的歲數漸大，追求她的異性亦逐漸減少，她不禁開始想，再這樣下去，自己會否孤獨終老……<br>　　「伊莉莎白小姐，請你考慮一下我吧！」<br>　　這天，一名身穿皮衣的中年男人來到向伊莉莎白提親，他邊說邊向伊莉莎白展示他帶來的禮物。不論是外表，還是對方的談吐，都不能使伊莉莎白看得上眼，但這時的伊莉莎白卻猶豫了，沒像以往般果斷打發人走。她想著，也許是以往的想法過於偏激，才會導致自己一直找不到伴侶，這次應該嘗試接受對方。她抱著這個想法，再看向那中年男人。他說話嗓門很粗、舉止帶著下等人的粗俗，伊莉莎白心中始終無法接受，最終亦命令下人送走他。<br>　　年華逝去，伊莉莎白如今已是白髮蒼蒼的老人。她坐在公園的長椅上，看著來來往往的人們，他們都一雙一對，而她只有自己一個。但她並不感到孤單，也不覺後悔，她寧可孤獨，也不願屈就自己。忽然一陣強風吹來，將伊莉莎白的手帕吹落地，這時一個戴著黃色紳士帽、身穿黃色襯衫、有著一頭綠髮的少年為她撿起手帕，並遞到她面前，說：「小姐，這是你的嗎？」「謝、謝謝你。」伊莉莎白害羞地接過手帕，看著眼前少年帥氣的五官，她捨不得移開視線……<br><br>　　『唯有擁有永生，我和他才能永遠在一起，我們跨越生死的相隔，就連時間也無法將我們分開。為了實現這個願望，我甘願背負一切罪名……』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}