{
  "name": "統御軍官 ‧ 貝莉",
  "attr": "木",
  "rare": "7",
  "id": "6233",
  "display": "S233",
  "cost": "22",
  "race": "魔族",
  "series": "鮮紅恩典煉化",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1047,1327,92",
  "stats": "1056,1337,95",
  "statsMax": "1965,2396,418",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "狂魔之戾 ‧ 血誓",
  "lskill": "戾吞天下 ‧ 木",
  "refine1": "召喚獸攻擊力 + 120 ,召喚獸生命力 + 170",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "角色所在隊伍欄直行的木符石掉落機率提升至 25% (主動技能不受影響)",
  "refcost3": "300",
  "refine4": "召喚獸技能冷卻回合 - 4",
  "refcost4": "500",
  "refstage": "痴愛的癲狂",
  "supfrom": "1331",
  "skin": "1",
  "skinfrom": "1330",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　貝莉一心以為戀人積遜背叛了她，於是把心一橫將其毒殺，卻萬沒想到，原來一切只是誤會。當貝莉知道真相時，積遜已返魂乏術。傷心欲絕的貝莉，精神陷入徹底癲狂，最終在一片火海中，終結了自己的一生。<br>　　然而，貝莉在死後仍未能安息，元素於是造出幻象來安撫她那徘徊於癲狂的靈魂……<br><br>　　這一夜，貝莉終於完成餐廳裡所有的事務，正準備回家時，赫見積遜正與一個少女並肩走著，貝莉於是趕緊尾隨他們。她小心翼翼的跟在後面，走過幾條街道，便見積遜與少女走進了一間餐廳。從窗看進去，貝莉見他們有說有笑的，頓時無名火起，想也不想便衝進餐廳裡。<br>　　「積遜！你這對得起我嗎？」貝莉重重的拍打桌面，巨響使整間餐廳都沉寂起來。<br>　　積遜與少女都一臉愕然，顯然是完全沒料到貝莉會忽然出現。少女站起身想說甚麼來解釋，貝莉卻打斷少女的話︰「與你無關！閉嘴！」，少女只好無奈地坐下，開始流淚。貝莉再也承受不了，便快步的離開餐廳，就算背後不斷傳來積遜的呼喚，她都沒有停下腳步。二人一直走，直至來到一個街角，積遜才終於逮到機會，抓住了貝莉的手。<br>　　「你放開我！所有男人都是如此！我再也不會相信你！」<br>　　「你先聽我解釋吧！整件事都不是你所想的。」<br>　　貝莉越想掙脫，積遜的力便越大，她最後只好任由他抓住。黑夜裡剩下二人急喘的氣息，積遜將貝莉拉到自己面前，彼此四目相投，他緩緩地從口袋中取出一個錦盒，說：「我所做的一切，都只是為了它……」他邊打開錦盒邊跪到地上，「貝莉，我愛你。我肯定你就是那個我希望能走一輩子的人，你願意嫁給我嗎？」<br>　　突如其來的幸福教貝莉不知所措，她雙手摀嘴，只懂流著喜悅的淚水和不斷點頭；積遜也高興的將銀色的指環套在貝莉的無名指上，二人緊緊相擁親吻，數天後便在眾人的見證下成為了夫妻。<br><br>　　婚後的生活，並不如貝莉所想般幸福快樂。她最初沉醉於被積遜照顧的日子，但很快她就開始覺得懨悶，懷念往昔打點餐廳的時光。<br>　　她於是走到餐廳裡幫忙招呼客人，沒想到積遜回來時，竟氣沖沖地把她拉回家。甫踏進家中，積遜便罵道：「你覺得我經營得不好？還是覺得我對你的照顧有甚麼問題嗎？」「不，只是……」「這就好，女人婚後就不要拋頭露面，好好打理家中的一切就行！」語畢，積遜便拋下貝莉獨自一個，自己回到餐廳裡繼續打點。<br>　　那時的貝莉想著：『只要不去招呼客人的話，便可以了吧。』<br>　　她在家裡為餐廳研發食譜，造了好幾款新口味的蛋糕，滿心歡喜地期待著積遜回來後可以與他一同品嘗。豈料積遜回來後，並沒有感到驚喜，反過來怪責貝莉：「你到底對我有甚麼不滿？不是跟你說好了，不要去理餐廳的事！」「我只是想幫你的忙……」「我不需要我的女人來幫忙！」積遜憤怒地走回自己的房間，一整晚都沒有與貝莉有任何交流；貝莉看著那幾個她用心製作的蛋糕，終於忍不住落下淚水。<br>　　貝莉就這樣平平淡淡的渡過餘生，在旁人眼中，她是個幸福的女人，但只有她自己才知道，她只是個用夢想買了愛情的女人……<br><br>　　『這一切都不過是幻象！就像愛情一樣，充滿著虛偽與不切實際的幻想……對，我不會為虛無縹緲的愛情而捨棄自我……』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}