{
  "name": "千古一帝 ‧ 秦始皇(動態造型)",
  "attr": "暗",
  "rare": "7",
  "id": "6250",
  "display": "S250",
  "cost": "20",
  "race": "魔族",
  "series": "神話創世",
  "lvMax": "99",
  "exptype": "16",
  "stats0": "1113,1663,102",
  "stats": "1122,1676,105",
  "statsMax": "2088,3003,461",
  "exp": "5000+500",
  "sell": "10000+0",
  "skill": "焚書坑儒",
  "lskill": "亂世重典",
  "skin": "1",
  "skinfrom": "1983",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在山隘的馳道間，馬車車輪滾動聲扎扎作響，車後緊跟著百名步兵，一隊人浩浩蕩蕩行進。<br><br>　　「嗯？有什麼砸到我的頭？」隊中的士兵摸摸頭頂，發現那是顆碎石，正疑惑碎石從何處來時，更多的碎石滾落，他抬頭一看——<br><br>　　「落石！是落石！護駕！快護駕！」<br><br>　　在士兵的呼喝下，前頭的士兵行動迅速拉開馬車車門，把坐在裡頭的年輕男子帶走，丟下馬車拼命狂奔。下一刻大量巨石自崖滾落，把馬車和來不及逃掉的士兵們一一砸爛。鮮血、肉末、內臟四濺，把馳道染成通紅，恍如人間煉獄。<br><br>　　「這……太殘忍了……」年輕男子李子楚目擊這場面臉露哀傷呢喃。<br>　　「哎呀，竟然砸不死，你真是命大啊，殿下。」一把輕佻男聲在沙塵間響起。<br><br>　　年輕男子抬頭一看，見到一名胖男子騎在馬上。年輕男子認出那人，氣得霍然站起來怒聲喊道︰「鄭丞相，你這是什麼意思？」<br><br>　　「我都帶軍設陷阱殺你，你還在問……唉，皇上為何挑你做下任皇位繼承人，但沒關係……」鄭丞相揚起笑臉，但肥肉塌下讓笑容變得猙獰，「因為你今天會葬身於此，來，騎兵們，殺了那個笨蛋！」<br>　　<br>　　騎兵們聽命上前，儘管李子楚身旁士兵拚命抵抗，但對方人強馬壯，很快陷入劣勢。<br><br>　　「還在垂死掙扎，看你們還撐得多久，呵呵呵——」鄭丞相的笑聲被騎兵的慘叫打斷——十數道人影從馳道左方的山林俯衝而來，以迅雷不及掩耳的速度突襲騎兵，成功保住李子楚，其中一名中年男子扶起李子楚，緊張地問︰「我兒，你沒受傷嗎？」<br><br>　　「父皇，我沒事，但鄭丞相——」嬴政舉手阻止李子楚的話，抬頭看向鄭丞相說︰「你在城中的勢力已經被朕全數清除了，你建渠有功，如肯棄暗投明，朕尚可寬大原宥。」<br><br>　　「你——」鄭丞相因嬴政的話，臉色一時變得難看，但很快又和緩起來，「憑你身邊數十名士兵，能逃得出我大軍的包圍嗎？嬴政啊嬴政啊，為保你的養子而深入敵陣，你年紀大老眼昏花了嗎？」<br><br>　　「住口！不許你侮辱父皇！」李子楚受不住挑釁，竟然走上前拔劍迎戰，嬴政眼角瞥見可疑的銀光，內心一澟連忙衝上前抱住李子楚，以身相護。<br>　　<br>　　砰！震耳的鈍音以及刺鼻的火藥味交織。<br><br>　　「父皇！」<br><br>　　嬴政左臂被火槍擊中，血肉模糊，但他仍咬牙強忍痛楚，大喊︰「跑！所有人都跑進山林中！」<br>　　<br>　　在嬴政的號令下，殘餘的士兵們紛紛往後跑，鑽進馳道旁的山林中，藉著茂密樹林的遮擋，嬴政等人總算能喘一口氣。這時嬴政感到頭一暈，腳步踉蹌正要摔倒之際，有人扶起他。<br><br>　　「父皇不要勉強，來扶著我，這山頂有路可通往對山的城鎮，只要到鎮裡就能求得援兵。」李子楚樂觀地說著，嬴政卻相反沉下臉容。<br><br>　　『……能這麼順利嗎？』<br><br>　　事實證明嬴政的想法是正確的，他們幾經辛苦來到山頂，連接對山的橋卻完全消失，李子楚激動地說︰「這裡明明有橋的！」<br>　　<br>　　「是我先將橋斬斷，這下你們沒路可逃呢。」鄭丞相帶著軍隊追上嬴政他們，前有追兵，後無去路，嬴政此刻境況宛如籠中鳥。<br><br>　　『……這人果然聰慧，可惜長了這張臉。』嬴政若有所思地思索。儘管被重重士兵包圍、左臂受槍傷而流血不止，但嬴政仍沒露出慌張的神情。<br><br>　　這時鄭丞相手一揚，前排的士兵們舉起火槍，瞄準嬴政等人。<br><br>　　「父皇，我們要怎麼辦？我……我不想死！」面對生死危急關頭，李子楚怕得哽咽起來。<br><br>　　「唉……竟把我逼到如此地步，沒辦法了，雖然喚牠很麻煩，惟有出此下策吧。」嬴政自懷內掏出一個白瓷小瓶，瓶身寫滿不明符文，他用力咬傷指頭，血滴入瓶中，然後用完好的右手拉著李子楚，朝崖一躍！<br><br>　　火槍聲此起彼落，全都落在護衛嬴政的士兵身上，但嬴政和李子楚並不比護衛好，因為他們正在墜落！<br><br>　　「來吧，紫龍！」嬴政大喊一聲，瓶身迸射強光，四頭紫龍猝然現身，接住嬴政和李子楚，並朝天際攀升。<br><br>　　「怪、怪物啊！快開槍！」鄭丞相被這突然出現的紫龍嚇得頓失冷靜，大聲命令火槍隊舉槍攻擊紫龍。<br><br>　　「哼！不自量力！」嬴政冷哼一聲，拿起李子楚背上的弓箭，以麻木的左手挾弓，嘴巴叼住箭矢，以右手點燃箭頭，但因為傷勢的關係一直點不好，這時李子楚見狀上前幫忙。<br><br>　　「父皇，你打算怎樣做？」<br>　　「他們既然帶了火槍，那必定要帶上火藥，只要一點點火舌便能燒出旺盛的火。」<br>嬴政擺弓雙眼在空中搜索，很快找到被白布包住的馬車，他瞇緊雙眼拉弓瞄準，然後鬆手。<br><br>　　轟隆隆！火藥被火箭點燃，炸出猛烈的爆炸，火舌更蔓延至周遭的樹林，頃刻山林被熊熊烈炎所占據，鄭丞相與一眾士兵被困在火海，慘叫連連。<br><br>　　「這就是與朕相對的後……果……」敵人全數覆沒，讓嬴政安下心，本來強撐的意識也漸漸淡去，當他再次醒來，便發現已置身在宮殿的寢室裡，躺在床上，李子楚伏案在床緣，嬴政一動便醒來。<br><br>　　「父皇！太好了，你終於醒來了！」<br><br>　　嬴政正在撐起身卻發現左手空蕩蕩，這才發現失去了整條左臂，李子楚沉下臉說︰「御醫說火槍造成瘀血積聚，不切除恐會造成凶疾……是兒臣不才，害父皇為救我而受重傷。」<br><br>　　「不，朕要答謝你，因為你的魯莽，才能引出鄭丞相以及他的黨羽，至於朕的手臂……你不用擔心，因為朕會拿回來的。」<br><br>　　嬴政伸出右手撫上李子楚俊逸年輕的臉容，滑落至其頸項上，緩緩摩挲起來。<br>　　「父……皇？」李子楚感到疑惑，呼喚的語氣帶上一絲畏懼。<br>　　「朕也厭倦這副老邁的軀體了，是時候換新的……」嬴政把臉湊近李子楚，低聲說︰「獻上你的靈魂吧。」<br><br>　　嬴政話語一落，龐大的紫影自他的胸前冒出來並穿過李子楚。紫龍嘴巴叼著一團白光，牠骨碌一聲把白光吞下去，李子楚的身體同時頹然倒下趴在床上，尤如屍體般僵硬。<br><br>　　「嗯……嗝，這靈魂也太難吃吧，不能抵銷你喚我的代價，快給我呈上純淨的靈魂，不然把你撕成碎片！」<br><br>　　「放心，待一切妥當後我自會獻上你要的東西，不論稚童還是少女……但現在先換走這副無用的軀體。」<br><br>　　嬴政閉目低聲唸起咒文，身體冒出濃密的黑氣並凝聚在頭頂，那是嬴政的靈魂。他的靈魂脫離原本的身體游移至李子楚的頭頂，並鑽進其身軀內！<br><br>　　「嗯……果然年輕的身體真好，充滿力量，全身輕盈得很。」頂著李子楚皮囊的嬴政動起來，感受新軀體的滋味。<br><br>　　懸浮在旁的四頭紫龍感到好奇，游至嬴政面前問︰「話說這是你換的第幾副身體？」<br><br>　　「呵，太多了，我記不起來。」嬴政笑了，那笑容輕描淡寫得像聊著天氣的尋常事，「但……不會是最後一個。」<br><br>　　「我活了這麼久還沒看過像你這種生物，說你殘虐無道，你卻修渠造橋，造福千百萬的人民；然說你善良仁厚，你卻為了延續生命奪人軀體、為我獻上百人靈魂……」<br><br>　　紫龍瞇起龍眸盯住嬴政。<br><br>　　「你到底是什麼？」<br><br>　　「呵呵，你的問題真有趣。」嬴政沒有回答，逕自整理衣服，將原來的身體安頓好後說︰「是時候做善後了，你回去吧，準備好祭品後會再喚你。」嬴政打一下響指，紫龍的身影化成紫霧竄回白瓷小瓶之內。<br><br>　　之後，嬴政腳步踉蹌走出寢室，呼天哭地宣告先王駕崩，隨即國喪之鐘聲響遍全個宮殿，祭儀之事足足舉行了九九八十一天。喪期過去，隨即準備新領主的登基儀式。嬴政頂著新的皮囊，戴金冕身穿頭黑絲袍，步步登上寶座。朝臣俯首稱臣，跪拜在殿外，延連數里。<br><br>　　「臣等願吾皇萬歲萬歲萬萬歲。」<br><br>　　嬴政背靠龍椅，手托下巴、肘頂在椅把，嘴角挾著笑，環視俯首的眾臣，想起紫龍的問話，笑容不自覺擴大。<br><br>　　『我是什麼……朕是永垂不朽的皇帝。』",
  "turn": "0",
  "def": "0"
}