{
  "name": "時空相對論 ‧ 愛因斯坦(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6259",
  "display": "S259",
  "cost": "14",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1864,719,140",
  "stats": "1881,726,142",
  "statsMax": "3621,1425,408",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "流水定律",
  "lskill": "機械理論",
  "evofrom": "2006",
  "skin": "1",
  "skinfrom": "2007",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　愛因斯坦和伽利略離開房間，沿廊道走到盡頭一扇門前。二人交換一個眼神，然後伽利略比了個手勢示意自己上前。她放輕腳步以背貼門，伸手旋動手把，門打開了一道狹縫，除了光芒射進來，沒有任何異常。<br><br>　　愛因斯坦見狀便上前推開大門——<br><br>　　「哇呀！太好了！終於有人來了，我悶得發慌，噢，你們是剛才羅夢園的人，對了對了！你們要不要猜謎呀？」炮轟式般的話語來自一名少女口中，精神奕奕的語氣與她此時的處境完全不相符——少女被束縛在十字形的鐵架上，而鐵架緊緊鎖死在房間中央的地面。<br><br>　　「你……是妮可 · 雷訥 · 勒波特。」伽利略亦走進來，瞇起雙眸看向少女，很快便認出她來。<br><br>　　『她和我一樣是新入園者。』愛因斯坦搜索記憶，但巨響打斷他的思緒——數把比他還要大的大刀自天花板吊下來，並開始揮動，似乎不想讓他們救走妮可。<br><br>　　「哦哦～真是個簡單明快的陷阱呢。」妮可看著揮動的大刀，開心地讚賞。<br><br>　　那態度沒有任何虛假，她是衷心道出這話，愛因斯坦覺得好笑地說︰「你怎麼一丁點緊張感都沒有，想不到有人比我更瘋癲呢。」<br><br>　　「呵呵，謝謝你的稱讚。」妮可朝愛因斯坦拋了個媚眼，但見到伽利略冷峻的臉色怕得縮回去。<br><br>　　「你們兩個不要胡鬧，現在我們被不明敵人襲擊，每秒都受到威脅，給我認真點。」伽利略以冰冷的聲音訓斥著，正要邁步之際，愛因斯坦伸手握住她的手腕。<br><br>　　「你留在這裡吧，像你這樣漂亮的女性，被刀割傷、留下疤痕就不好了。」<br><br>　　「你是瞧不起我嗎？拋下你那可笑的想法吧。」伽利略不留情面甩開愛因斯坦的手，逕自走去，他撓撓頰跟在伽利略身後。<br><br>　　二人輕鬆穿過刀陣來到妮可所在，近看下見到妮可頸部、手腕以及腳踝被三個金屬環鎖住，伽利略正想揮劍斬斷金屬環之際，愛因斯坦沉下臉色拉住她。<br><br>　　「等等！」<br><br>　　「你又想用那些不知所謂的藉口來阻止我嗎？」　<br><br>　　「不，這金屬環注入了元素，假如強行用元素破壞便會引起爆炸，到時候會把妮可的頭顱炸飛。」<br><br>　　「甚麼！我不要變成無頭屍，那很醜喔！不要不要不要不要——」「給我閉嘴！」<br><br>　　妮可一聽到愛因斯坦的話便像個小孩撒野，惹得伽利略沉下臉喝止，雖然妮可停下呼喊，但鼓起雙腮瞪住伽利略。<br><br>　　愛因斯坦見狀連忙打圓場說︰「不要緊，這種鎖花點時間便能解除。」<br><br>　　然而，突然閃爍的紅光打破了他的盤算，四面牆壁開始移動，露出大量的洞口，讓人毛骨悚然的金屬槍管自洞口冒出。<br><br>　　「炮擊開始倒數，五十九、五十八……」一把機械聲宣告。<br><br>　　「嘖！這是甚麼惡趣味。」伽利略迅速掃視，很快得出結論，「以這數量的武器我們沒地方可以躲，只能逃出這房間！」<br><br>　　「可是妮可——」「沒辦法救了，留下來只會同歸於盡！」<br><br>　　「雖然一個人死去挺寂寞，但我也不想見到像你們的美女帥哥早逝喔～太暴殄天物了。」即使面對死亡，妮可仍不改其樂觀的態度。<br><br>　　「四十、三十九……」<br><br>　　「沒時間了！」伽利略強行抓住愛因斯坦的手朝出口跑去，但他無法移開對妮可的視線，然後他看到了——妮可雙手捏緊成拳，身體微微顫抖。<br><br>　　「抱歉！」愛因斯坦揮開伽利略的手，往妮可的方向跑去，伽利略驚訝地回頭，猶豫一會咬牙，繼續朝出口的方向跑去。<br><br>　　妮可見到愛因斯坦回來，樂觀的面具被打破，焦慮地說︰「你怎麼回來呀？這樣做只是送死而已！」<br>　　「我不能丟下在害怕的人。」愛因斯坦豁然一笑，「而且我並不打算來送死。」<br><br>　　他湊近妮可審視金屬環，頂方有個插口放鑰匙。他輕敲數下閉目傾聽其響聲，同時攤開掌心喚來水元素。水元素聚集在其掌上構成不規則的形狀，並凝固成冰，眨眼間便變成一條冰鑰匙。<br><br>　　他把鑰匙插進鑰孔，咔嚓一聲，妮可頸上的金屬環應聲掉下，他依樣葫蘆解開妮可手腕以及腳踝上的金屬環。<br><br>　　「我重獲自由了！謝——」「現在不是道謝的時候，快跑！」愛因斯坦不待妮可站穩便拉起她的手腕急步跑起來，可是已經太遲了！<br><br>　　「三、二、一，射擊。」<br><br>　　震破耳膜的炮擊聲環迴響起，彷彿在演奏惡夢的樂章把人的五感全都轟走般震撼。無數的子彈包圍著愛因斯坦與妮可，如雨的密度足以把他們的肉體撕裂成碎片。<br><br>　　『老師，好不容易你給了我的生命，我可能無法保住……』愛因斯坦邊跑邊想，內心卻輕鬆無比，因為他順從自己的心選了自己認為對的路。<br>　　<br>　　『愛因斯坦，不要這麼容易放棄，來，感受元素的規律，利用它們的力量。』柔和的聲音在愛因斯坦的腦袋迴響，隨著聲音的指示，充沛的力量自四方八面湧入愛因斯坦的身體裡。<br><br>　　『這是元素……它在說話？』愛因斯坦不知為何本能地放鬆了意識，有一瞬他覺得自己的身體已經不存在，彷彿與周遭相融，意識在廣闊無際的空間飄盪，然後來到一個佈滿數字的區域。<br><br>　　『元素的排列……原來如此……』愛因斯坦重新張眸，舉高雙手，水元素凝聚在他的掌心裡，化成螺旋狀的漩渦向外放射開去。<br>　　<br>　　被元素觸碰的子彈全數懸浮在半空，像有人施了時間停頓的魔法。<br><br>　　『不，那不是時間停頓，那子彈依然在移動，只是移動的速度變得緩慢……那傢伙竟然用元素來改變時間的流動……這從沒有人能做得到……』平安逃出房間的伽利略在房門觀察，旁觀者的角度讓她看得一清二。<br><br>　　「呼哧……幸好趕得及……」<br>　　「累死我了，我從來沒試過跑得這麼快……」<br>　　愛因斯坦和妮可一踏出房門便整個人向倒地，不停喘息，同時房內閃耀璀璨的火光並飄來濃烈的焇煙。<br><br>　　過了一會焇煙總算散去，只見房間佈滿彈痕、滿目瘡痍，慘不忍睹，一向大膽的愛因斯坦看到都忍不住戰慄。<br><br>　　『假如剛才還留在那房間，我和妮可一定必死無疑……但為甚麼呢？拐走我們的人到底有甚麼目的？假如想我們死迷昏後便成，現在卻如此大費周章……老師，我還沒找到答案……』<br><br>　　「呀——！」忽然有人從後撲到愛因斯坦身後，打斷了他的思緒更險些把他撲到地上，愛因斯坦看著如猴子攀在自己身上的妮可。<br><br>　　「你、你在幹甚麼？」<br><br>　　「找到你了！我孩子的爸爸！」妮可沒理會愛因斯坦的質問，反而興奮地高呼，更為了不讓他離開，用雙腿繞著他的腰，「來和我生孩子吧！」<br><br>　　愛因斯坦雙眼被嚇得瞠大。<br><br>　　『老師，原來女人比天才更難以預測呀。』",
  "turn": "0",
  "def": "0"
}