{
  "name": "生物多樣性 ‧ 達爾文(動態造型)",
  "attr": "木",
  "rare": "6",
  "id": "6260",
  "display": "S260",
  "cost": "14",
  "race": "機械族",
  "series": "科研敍論",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2155,538,131",
  "stats": "2175,543,133",
  "statsMax": "4187,1067,381",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "元素探研",
  "lskill": "金液流動",
  "evofrom": "2010",
  "skin": "1",
  "skinfrom": "2011",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　紛沓的腳步聲在寂寥的廊道上響起，達爾文和牛頓的身影出現在偌大的房間門口，出口在入口對面，中間隔著深約十數呎的池子，池子底部流淌著濃稠的液體，冒出絲絲白煙，顯然不是尋常的清水。<br><br>　　牛頓用金屬劍朝牆身一揮，一片金屬板隨即跌落，他撿起拿金屬板並掉到池子裡，金屬板碰到液體的瞬間爆出大量的白煙，更響起讓人心顫的滋滋聲。<br><br>　　金屬板在短短十秒內便溶化於無形。<br><br>　　「那是強酸液，以那濃度我們一碰，不到三秒便會被徹底腐蝕。」牛頓輕聲說。<br><br>　　『那個人還是這麼惡趣味。』<br>　　達爾文暗自抱怨，沒好氣地搖搖頭說︰「看來這條路也不能走，不如折返看看有沒有其他出路。」<br><br>　　「不，沒有其他路了，剛才我們已把所有能走的路都走完，除了眼前這一條。」牛頓筆直地看著對面的出口，「我們沒有選擇，只能找方法過去對面，既然下面沒辦法，那唯有走空路吧。」<br><br>　　牛頓舉起金屬劍，凝神連結浮游在四周的元素，玫麗的火點亮起，像受到吸引般靠近牛頓，沒入劍刃上。<br><br>　　「嗯！」牛頓被失控的火元素灼到，鬆開握住金屬劍的手，金屬劍撞向地面發出哐噹一聲。他驚愕地看著被熊熊火焰吞噬的劍刃，再環視上方，比平常更為濃烈的光團在這個空間流轉。<br><br>　　「這裡的元素比平常濃上數倍，所以一使用便失控……」牛頓喃喃地說。<br><br>　　「拐我們來的傢伙似乎也懂得運用元素。」達爾文摸著下巴說，臉上仍然輕鬆，與牛頓那幾近絕望的表情呈極端的對比。<br>　　<br>　　這時劍上的火焰熄滅，牛頓不顧劍仍燙著匆匆撿起來，固執地說︰「我再試多一遍，這次一定能——嗯嗯！」牛頓雙頰被達爾文捏住以致無法說話。<br><br>　　「牛頓少年，先冷靜下來。」<br><br>　　「嗯嗯——！」牛頓點頭表示明白，達爾文這才鬆開手，並揚起自信的笑容說︰「這裡就交給我吧，我已經想到解決的辦法。」<br><br>　　「……是甚麼？」牛頓邊揉被捏疼的臉頰邊問。<br><br>　　「呵呵，我想先賣個關子。」達爾文狀似神祕地笑了笑，「首先我們要抓蟲子。」<br><br>　　「蟲子？」牛頓呆然地重覆地說，摸不著頭腦。<br><br>　　「對呀，懂得飛的蟲子，不過這裡可能有點難找就是。」<br><br>　　「不會，很簡單。」牛頓走出房間回到廊道，舉起劍呼喚火元素，在刃尖上點燃一小撮火焰，然後大批飛蛾便追著火焰飛撲過來。牛頓拈起其中一隻飛蛾，遞給達爾文，「給你。」<br><br>　　「……呵呵呵，牛頓少年真有趣。」牛頓的舉動逼得達爾文哈哈大笑，但牛頓不明白當中的笑點，疑惑地看著達爾文，過了好一會達爾文才平息笑意。<br><br>　　「好，是時候來上生物課了。」達爾文擦拭眼水笑說，並接過牛頓手中的飛蛾。<br><br>　　達爾文深吸一口氣平舉右手，吸納周遭的元素，元素再次沿金屬物攀爬而上，激活試管內物質，這次釋出的不是光芒，而是伴隨芬芳氣息的白煙。<br><br>　　輕煙以螺旋的方式纏繞著飛蛾，漸漸加厚化成蟲蛹般的橢圓狀，蟲蛹的大小比牛頓還要大，綻放出翠綠的光芒，光芒褪去，飛蛾現出其嶄新的形態——擁有四翼、身體披以強化硬殼的蛾型生物。<br><br>　　「這是……」牛頓驚訝地低喃，雙眼脈動被稱為好奇的彩光，達爾文展示出來的一切刺激牛頓作為研究者的心。<br><br>　　「我以元素揉合各種物質，激活飛蛾的生命核心，蛻變成更強大的外表，當然這只能維持一段時間，但只要加以研究就能維持更長的時間。」<br><br>　　「我……想加入。」牛頓昂起頭罕有地表現出激動的情感，「我能不能和你一起進行這個研究？」<br><br>　　「牛頓少年這麼厲害，我當然歡迎了。」達爾文伸手揉起牛頓的頭頂，爽朗一笑，「不過首先要逃出這裡再說。」<br><br>　　之後達爾文和牛頓靠著飛蛾的幫忙，成功穿過填滿腐蝕液體的池子，來到對面的出口，正要走出去之際，達爾文卻停下來，牛頓疑惑地回望。<br><br>　　「不，先讓我把這蛾子變回原狀。」達爾文伸出右手吸走灌注於蛾子身上的元素，頃刻間，蛾子變回其原來的模樣，拍拍翅膀飛離他們。<br><br>　　「讓牠就這樣也沒關係吧，為甚麼你還要幫牠恢復原狀？」<br><br>　　「那是我的原則。」達爾文雙眸是由時光所積累下來的智慧，「我不介意探求真相、研究未知的事物，但恣意妄為去改變，我們並沒有這個資格呀，牛頓少年。」<br><br>　　牛頓似懂非懂地點頭，二人再次邁步，穿過出口跑到一個樓頂非常高的地區，並見到正前方有一條往下伸延的螺旋樓梯。<br><br>　　可能因為一直在跑的關係，體能一般的牛頓喘不過氣來而停下了腳步，也因為這停步而讓他免受到接下來的攻擊。<br><br>　　達爾文卻沒那麼幸運——<br><br>　　轟地一聲！達爾文的身影在牛頓眼前急速掠過，直撞上金屬牆身發出巨響，然後如斷線的人偶般滑落下去。<br><br>　　一切來得太突然，牛頓連驚呼都發不出，直至另一道身影逼近——<br><br>　　「一個目標擊落。」身影發出沙啞得如被石子磨擦的聲音，機械式地陣述。",
  "turn": "0",
  "def": "0"
}