{
  "name": "魔性原罪 · 夏娃(動態造型)",
  "attr": "火",
  "rare": "6",
  "id": "6265",
  "display": "S265",
  "cost": "14",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "974,1359,116",
  "stats": "980,1369,119",
  "statsMax": "1661,2376,456",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "禁果之惑",
  "skill2": "親嚐禁果",
  "lskill": "魔念之罪",
  "evofrom": "2053",
  "skin": "1",
  "skinfrom": "2054",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　自那天起，夏娃便住在德利的別墅。為了讓她不生厭，德利四處搜集珍貴的瑰寶給夏娃，昨天他聽聞南方有一顆會變色的寶石，便特地駕車前方去搶購，留下夏娃在別墅。<br><br>　　夏娃沒有覺得悶，因為她有著整間別墅的藝術品可以打發時間。<br><br>　　這天她花了一個早上的時間在別墅的花園，將珍貴花瓶堆砌成壁壘，然後走到另一邊擲出寶石球，寶石球滾動，直挺挺撞向花瓶，花瓶全數被撞跌並碎裂一地，逗得夏娃咯咯而笑。<br><br>　　「你這個女人在做甚麼！」男子的怒喝止斷了夏娃的笑聲，他掠過夏娃直衝去花瓶碎片所在，抓住碎片痛心地說︰「這些花瓶世上只有一套，一個便價值尋常人家一輩子的生活費用，你竟然把它當玩具撞碎！」<br><br>　　「為甚麼不行？沒有任何事情比快樂來得重要——呀！」夏娃被男子粗暴地攫住手腕。<br><br>　　「你這一套騙得了我父親但騙不了我。」男子——德利的兒子鄙視地宣告︰「你看上我父親的財產，但只要有我在，別妄想能分一杯羹！」<br><br>　　他正是因為收到消息說父親將年輕女子帶著別墅，假如只是逢場作戲的話，兒子絕不干涉，但當聽到父親為了她而擲下千金買各種珍品，兒子覺得不能坐視不理。<br><br>　　「我不明白你說甚麼。」夏娃抬起頭，迎向兒子的視線。她絕美的容顏讓他呆目，攫住她的手腕不禁鬆開了。<br><br>　　兒子的心怦然跳動，但他壓下那情動，板起臉容說︰「你確實是有著幾分姿色，但別以為……等等！你、你這個無恥的女人！」<br><br>　　夏娃無視兒子的說教，逕自握住他的右手，五指與他的交纏，最終像情人般十指緊扣。<br><br>　　兒子頓時方寸大亂，紅霞自脖子蔓延而上。夏娃沒為意兒子被擾亂的心湖，像找到新發現般雙頰興奮得紅起來，綻放出最盛大和綺麗的笑容。<br><br>　　「你是畫師！」<br><br>　　「呃……你怎麼知道？」兒子的語氣已沒有一開始那般鄙夷，因為他的心受到夏娃所吸引。<br><br>　　「這個。」夏娃憐惜地撫上他中指關節上厚厚的繭，「這是為夢想燃燒過的證明……來。」<br><br>　　夏娃拉起兒子的手，他沒有任何反抗，順從地跟著她走進屋內的倉庫，角落放著十數幅的油畫。<br><br>　　「這是你畫的吧。」夏娃撫上那些油畫，動作如對待珍品般溫柔，「它們都很美麗。」<br><br>　　「……你是在嘲笑我吧。」兒子冷然地抽回手，「我這些畫全被父親評得一文不值。」<br><br>　　「不是喔。」夏娃搖頭，「我感受到畫作的生命力，藏在每一筆每一畫裡，只不過它被束縛著，無法自由地展現出來。」<br><br>　　兒子受到極大的衝擊，有一剎那間他差點要哭出來，因為眼前的這名女子竟碰觸到他的心靈。<br><br>　　「你一直以來被這些美麗的藝術品在包圍，被囚在這個狹隘的世界而喘不過氣。」<br><br>　　夏娃朝兒子伸出手，她洋溢著豐沛的生命力、身體每一部分都散發著屬於熱情的光芒，吸引著所有生命去追求著她。<br><br>　　兒子對夏娃的感受與德利截然不同，但唯一相同的是這兩人都無法逃過夏娃的魅力。<br><br>　　「我……要怎麼做才好？」兒子握住夏娃的手，茫然地問；夏娃嫣然一笑，那笑容比任何鮮花更為美豔。<br><br>　　「只要粉碎它們，你的創意和思想就能得到自由。」<br><br>　　在夏娃帶著魔性的話語下，兒子墮落了。他與夏娃把別墅所在的藝術品統統毀掉、焚掉、丟掉，在破壞的同時，兒子的束縛亦解除。<br><br>　　之後的日子，他覺得如身處在美夢般，夏娃帶領著他釋放創作的靈感，她的一顰一笑牽動著他的情感。<br><br>　　隨著他和夏娃相處的時間越漸堆積，他心中的波濤逐漸化為巨浪。不，他對夏娃的愛意宛如潮汐般不會停息，他將再也無法自拔，猶如飛蛾撲火，直至生命的盡頭。<br><br>　　「你，就是我的救贖。」兒子撫上夏娃的臉痴迷地呢喃。",
  "turn": "0",
  "def": "0"
}