{
  "name": "后儀天下 · 武則天(動態造型)",
  "attr": "光",
  "rare": "6",
  "id": "6266",
  "display": "S266",
  "cost": "14",
  "race": "魔族",
  "series": "妖魔傾城",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1468,1286,104",
  "stats": "1473,1294,107",
  "statsMax": "1974,2111,455",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "集權之謀",
  "lskill": "魔曌之勢",
  "evofrom": "2057",
  "skin": "1",
  "skinfrom": "2058",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　為了擴展鏢局，揚名立萬，武則天的父親決定承接來自官家的委託，武則天心感不妙便出言相勸，卻惹來父親怒罵。<br><br>　　無視武則天的勸告，父親帶領著鏢局的精銳，上下一行人浩浩蕩蕩出發。甫踏進第七個晝夜，夜空飛來一隻飛鴿，武則天的憂慮果然成真了。<br><br>　　拆開傳書，整支鏢隊一行人被武林門派扣押的，消息一時傳遍鏢局，弄得鏢局內沸沸揚揚。<br><br>　　「錢丟了事少，假如被官大人知道我們弄丟他的貨，我們整間鏢局的人都會人頭落地！」<br><br>　　「就是因為這樣，當家才親自押鏢，怎料還是……」<br><br>　　「這下子要怎麼辦……」<br><br>　　眾人來回踱步，苦思冥想，武則天眼見鏢局內人心惶惶，再不當機立斷，父親和同行鏢隊恐怕會項上不保。<br><br>　　『只要能解決這個難關，父親這次一定會對我另眼相看的！』武則天心裡略有所思，乾脆把心一橫，從書房拿出一封書函，將計就計。<br><br>　　「大家請放心。」武則天對眾人說，「家父料見此事，已早有對策，首先失鏢一事當嚴加保密，決不能洩漏風聲。」<br><br>　　事實上書函是空的，武則天為了穩定人心，而冒險撒著滔天的謊言，但她沒有絲毫動搖，帶著滿腔的熱誠，鏢局的人不疑有他。<br><br>　　「其次，我將領數名精銳一同前往交涉，其間鏢局如常運作，不在其間大小事務將由副總管掌舵。」<br><br>　　「大家放心，我一定會帶著當家回來！」<br><br>　　武則天的言詞擲地有聲，眾人紛紛點頭。<br><br>　　兩日後，武則天挑選了數名鏢師，一行人前往了目的地。期間，武則天委託密探，暗中盤查了該門派的底蘊。萬幸的是，對方還算是名門正派，尚有談判的空間。<br><br>　　武則天一行人走到城門前求見，手下將他們帶進到門派大廳，一名年輕的男子張開大腿坐在堂中央，手拿著一隻油雞腿，他咬下最後一口肉，將骨頭扔到武則天面前。<br><br>　　武則天沒有動容，恭敬地抱拳躬身︰「我是鏢客當家的長女，現帶上禮金前來贖回鏢隊。」<br><br>　　「哈，錢我派多得很。」<br><br>　　「是小女子失敬，敢問幫主，要怎樣做才能放行？」<br><br>　　「哼，貴局心知本派在此，居然未有過問便擅闖本派地盤，還舉著鏢旗大搖大擺，把本派視若無物，不教訓你們顏面何存！」<br><br>　　武則天面對幫主的斥喝，絲毫不露懼色，恭敬地點了點頭：「鏢局此行未有知會，深感失禮，作為鏢局長女在此僅向貴門派謝罪，盼幫主大人有大量輕饒。」<br><br>　　「我就是不放，你奈我如何！」<br><br>　　「這……」武則天刻意拉長語音，露出困擾的神情，「我只能向官大爺稟報貴派擅自扣押他們的貨物了，到時官大爺問起罪來，貴派也不能全身而退吧。」<br><br>　　幫主聞言一笑置之：「原來是官僚的走狗，本門派素來只服從於強者，我身為堂堂幫主，更是見神殺神見佛殺佛，豈有懼色！」<br><br>　　「那麼幫主你可不會怕一名女子吧。」武則天面無懼色，幫主聽見武則天的厥詞，露出興味盎然的樣子，「你想挑戰我？」<br><br>　　武則天點頭，幫主大笑，忍不住拍案叫絕：「哈哈哈哈！可敬，可敬！但欺負女子可有損我的名聲。」幫主舉起一根指頭，「只要你接了我一招，我便放過你們！」<br><br>　　幫主與武則天走到比武場，羅列出十八般武具，任武則天挑選。<br><br>　　「武則天我為一名弱女子，不擅動武，給我一把紙傘便可。」武則天接過一支紙傘，幫主隨即面露歡笑，對她更感到好奇。<br><br>　　「武則天，敢挑戰我的女人，你可是第一人，我記住你的名字了。」幫主拔出利劍，「不過我可不會手下留情！」<br><br>　　話語剛落，幫主快步欺近，劍尖化為數道光芒，往武則天身上要害刺去。<br><br>　　『隨便躲的話可是會喪命的。』武則天屏息，閉上眼睛聚精會神。<br><br>　　眼見刀光要落在武則天的項上，武則天回想起老總管的教誨，舉起紙傘接過刀鋒，轉柔為剛，傘身絲毫無損，化解了幫主的攻勢。<br><br>　　「還未完！」幫主揮動劍身，夾帶著凌厲的劍氣，在空中劃過痕跡，朝武則天襲去。<br><br>　　武則天張開紙傘，刀身劃開紙傘，沿著軌跡，在武則天的耳間掠過，劍身刺入傘骨，無法動彈，但劍氣已在武則天的頸上印出一道血痕。<br><br>　　「哈哈哈哈！」幫主豪邁地哄堂大笑，「武則天，是你嬴了！」<br><br>　　「幫主可不會食言吧。」武則天的頸項隱隱作痛，幫主：「一言既出，駟馬難追。」<br><br>　　幫主使了眼色點了點頭，部下將武則天的父親帶到她面前，武則天看到父親傷痕累累，連忙上前攙扶。<br><br>　　「放手！」父親指著武則天斥罵，「誰准許妳來這裡的！若讓外面的人得知當家竟要女兒所救，定拿我當笑話，叫我的顏面何存！」<br><br>　　『即使我拯救了鏢局，你還是待我如此嗎？』武則天覺得心在滴血。<br><br>　　總管心有不忍：「這次可是武則天的功勞，你就不要責怪她了。」<br><br>　　父親冷眼一瞥，帶鏢隊離開，留下武則天一人再次目送父親的背影。<br><br>　　這幅景象被幫主看在眼裡，幫主翹起二郎腿、托起下巴看著武則天，帶笑說：「你真有趣，真正的你根本不是這樣，你的野心不止如此，到底有什麼阻止你伸出利爪？」<br><br>　　「……與你無關。」武則天一改在父親面前表現的柔弱，姣美的臉龐帶著凌厲的殺意。她的轉變似乎逗得幫主更加愉悅，他手一揮將某東西擲向武則天，她眼也不眨舉手接過——那是一道小令牌。<br><br>　　「只要妳想的話，隨時可以來我這裡，我定必待你不薄。」<br><br>　　武則天猶豫了片刻，但最後將那令牌收進懷內，抿緊嘴唇轉身回去那囚禁著她意志和野心的家……",
  "turn": "0",
  "def": "0"
}