{
  "name": "眼球抱抱 ‧ 格赫羅斯",
  "attr": "火",
  "rare": "6",
  "id": "6308",
  "display": "S308",
  "cost": "14",
  "race": "魔族",
  "series": "宇宙序章",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "972,1267,96",
  "stats": "980,1277,99",
  "statsMax": "1824,2288,436",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "夢中結界",
  "lskill": "吞噬之慾",
  "evofrom": "1638",
  "skin": "1",
  "skinfrom": "1639",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「該死的格赫羅斯，你還在睡！快給我醒來！」<br>　　格赫羅斯張開身上所有的眼睛，阿撒托斯的身影落入眼內，祂一如既往被暴怒和狂躁包裹，無法壓抑破壞本能的阿撒托斯瘋狂地砸爛四周的殞石。<br>　　「嘻嘻，阿撒托斯、我的阿撒托斯，我醒來了，要做甚麼，嗚嗚……」<br>　　「我已找到了天殺的道羅斯，快和我去破壞祂！」<br>　　「弗塔古亞？伊戈隆納克？」<br>　　「哼，祂們該死地愚笨，我不需要祂們，我只需要你，格赫羅斯。」<br>　　「嘻嘻，和阿撒托斯一起，能觸碰你，我開心——」<br>　　「該死的你竟敢背叛我，我要破壞你，要你永遠都不能再伴在我身旁！」<br>　　阿撒托斯鼓動力量，身體不斷脹大，化成巨大的黑影，祂舉起拳頭擊向格赫羅斯——<br>　　「呀呀呀呀呀——！」<br>　　刺耳的銳鳴震動整個夢界度，無數的瞳仁混亂轉動，花了好一會格赫羅斯才終於從惡夢的驚嚇中平靜下來，祂才意識到自己已從現實界度回到夢界度。<br>　　「哈哈哈，身為夢界度竟發起惡夢，真惹人發——呀呀！」格赫羅斯伸出嘴巴，拼命擠進狹隘的裂縫，成功叼住伊戈隆納克派其中一頭分體，把牠拖後咬碎。<br>　　「嘻嘻，給我閉嘴！都是因為你！可惡！可恨！嗚嗚……」<br>　　「哧，真是殘暴，我可是怕你太寂寞才和你搭話。」可是不消一秒，另一頭伊戈隆納克又冒出來說話。格赫羅斯比誰都更清楚，伊戈隆納克是無法徹底被消滅。<br>　　『阿撒托斯……我想見你……』<br>　　格赫羅斯被其他追隨者發現想吞下阿撒托斯，因而激起阿撒托斯的憤怒。祂一怒之下破壞了格赫羅斯在現實界度的肉體，更被伊戈隆納克以分身堵塞住界度的裂縫。被囚禁在夢界度的格赫羅斯只能靠著造夢來安慰自己。<br>　　可是那些虛假的夢無法滿足格赫羅斯，祂的渴望巨大而無可填滿，如要吞噬意識的空虛使格赫羅斯無法自持，轉化成旺盛的憤怒，無處可舒洩的格赫羅斯只能將怒意發洩在自身上。<br>　　格赫羅斯伸出無數的觸手，意識控制觸手握成拳狠狠搥打自身，把本來平坦的空間搥出無數個坑洞，可是這仍未足夠。祂撕咬自身，再把碎片吞下，在數不盡的時間裡，祂不斷重覆著這自殘的舉動，但仍未能消去祂滿腔的怒意。<br>　　就在格赫羅斯快要被滿頂的憤怒溺斃之際，一道久違的聲音自通往現實界度的通道響起，只有人類掌心大小的無頭肉團佇立在廣袤的空間中央。<br>　　「格赫羅斯，好久不見了。」<br>　　「嘻嘻，伊戈……恨！我恨！呀呀呀呀呀——！」格赫羅斯認出那把聲音就是將自己囚在夢界度的伊戈隆納克。格赫羅斯絕望的恨意瞬間升起，無數嘴巴自空間伸出來，逼近伊戈隆納克，把祂吞下去，下一刻卻有另一個無頭肉團冒出來。<br>　　「格赫羅斯，你冷靜下來，我是來幫你，你想去找阿撒托斯吧。」<br>　　「阿撒托斯……想見……」<br>　　「那就乖乖讓我把你吞下肚吧。」<br>　　下一刻無數具無頭肉團出現，如發現食物的蟻群般，無頭肉團把格赫羅斯當成食物般噬咬吞下，然後穿過狹隘的裂縫來到現實界度。那些肉團把格赫羅斯吐出來，那些殘塊聚在一起，漸漸融化成一體，化成一個不規則的球體——那是格赫羅斯在現實界度的軀體。<br>　　『呀，痛楚，熟悉，我回來了。』<br>　　把格赫羅斯吐出來的無頭肉團群也聚集起來，重新揉塑出巨大的肉團，那就是伊戈隆納克的本體。<br>　　「格赫羅斯，是我讓你回來的，所以你要聽——呀呀呀！你在做甚麼！快住手！」<br>　　格赫羅斯湊近伊戈隆納克，毫不猶豫地張開大口、咬下伊戈隆納克一半的身體，眼球盯住只餘半身的伊戈隆納克。<br>　　「你，就是你，見不到，阿撒托斯，我要吞下你，哈哈哈——！」<br>　　「你這個瘋子，果然不能用……」<br>　　『要不是那傢伙要求，我也不會……現在先逃為上！』<br>　　伊戈隆納克轉身打算離開，格赫羅斯卻不容許。祂撲過去再次撕咬伊戈隆納克，伊戈隆納克只能狼狽逃走，但依然敵不過格赫羅斯追捕，最終全數被吞下肚，格赫羅斯揚起嘴角，露出詭異的笑容。<br>　　『我來見你，嗚嗚，阿撒托斯，我來破壞你，把一切都破壞，然後把變成渣滓的你吞下肚，嘻嘻。』<br>　　格赫羅斯一邊發出如惡夢的笑聲，一邊前往阿撒托斯的所在……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}