{
  "name": "黛心盈透 ‧ 翡翠(動態造型)",
  "attr": "木",
  "rare": "6",
  "id": "6312",
  "display": "S312",
  "cost": "14",
  "race": "妖精類",
  "series": "魔幻寶石",
  "lvMax": "99",
  "exptype": "8",
  "stats0": "1503,591,403",
  "stats": "1504,591,403",
  "statsMax": "2868,1128,911",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "翠碧獵捕",
  "lskill": "翠色傲睨",
  "evofrom": "2220",
  "skin": "1",
  "skinfrom": "2221",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>寶石精靈系列故事之第四回<br><br>　　在學校的廊道上，翡翠躲在轉角暗處，眼也不眨盯牢課室門口。<br><br>　　『只要等他出來便把水潑過去，再借機脫他衣服，這樣就能在大家面前暴露他的真面目！』<br><br>　　翡翠為阻止青梅竹馬的鑽石離開城市到外界探險，不惜轉進寶石女子學園，用盡千方百計要揭穿鑽石是男生的身分。<br><br>　　在轉校至今一星期間，她多次發動的攻勢都一一被鑽石攻破。她沒有因此氣餒，鬥志反而更加旺盛。<br><br>　　喀啦——走廊傳來拉門聲，奪目銀光閃耀，那光芒只有稀有種的鑽石所有，他與另外兩名女學生有說有笑地步出課室。<br><br>　　『是動手的時候！』<br><br>　　翡翠提起兩個盛滿水的水桶開始起跑，朝鑽石急速過去並開始低嚷，「哎呀，我、我停不下來！」<br><br>　　儘管嘴裡如此說著，但她卻仍有餘力舉起其中一個水桶，用力朝鑽石擲過去！　<br>　<br>　　「又是你！我不會中招的！」經歷一星期來的各種襲擊，鑽石已不再慌亂，衝上前抬腿朝水桶擊出一個迴旋踢——<br><br>　　噹的一聲！水桶被鑽石擊至牆上，桶內的水全數灑落地上。<br><br>　　「還沒結束！」翡翠不讓鑽石有喘息的機會，迅即將另一個水桶的水潑過去。鑽石冷笑一聲，不慌不忙蹲下去，結果站在鑽石身後看戲的女學生們無辜受牽連，被弄得全身濕透。<br><br>　　『和她在這裡糾纏只會牽連其他妖，先找個少妖的地方！』鑽石轉身朝樓梯跑去，翡翠緊追而上，期間她亦沒有停止進攻，從口袋中拿出水球擲向鑽石。<br><br>　　可惡！她還是這麼橫蠻不講理，鑽石想起以前每次和翡翠玩耍都會受傷。<br><br>　　密集的攻勢讓鑽石避無可避，背部正中了一記，校服變得濕漉漉。<br><br>　　『這樣下去會被她得逞……嗯？』鑽石見到前面女學生手上的球拍，頓生一計。<br><br>　　「不好意思，借來用一下！」鑽石不待對方回應便拿起其球拍。<br><br>　　這時翡翠的水球將至，他立即轉身揮起球拍——<br><br>　　啪！水球被完美打回去！<br><br>　　鑽石和翡翠你來我往互相較勁，不知不覺來到學校天台，鑽石背部抵住半身的欄柵。<br><br>　　「你已經無路可退了。」翡翠勾起得意的微笑。<br><br>　　「對……但你手上已無東西可以扔了。」<br><br>　　「呵，你以為我會沒其他準備。」翡翠把手伸到背後一拉，竟然摸出一把水槍來，原來她一直把水槍揹在身後。<br><br>　　「你……嘖！」鑽石沒算到翡翠留有一著。<br><br>　　「對不起，但請你明白我，我做的一切全是為了保護你。」翡翠語畢按下板機，水如湧泉般自槍口噴出——<br><br>　　一道橙紅的身影從天而降，緊緊抱住鑽石，代鑽石承受水槍的攻擊。<br><br>　　翡翠發現誤中無辜便立即打住，但對方已經被弄得全身濕透。<br><br>　　「喂！你沒事嗎？」鑽石焦急地探問。<br><br>　　對方搖頭鬆開手，這時鑽石看清對方的面目——有著空靈氣息的少女琥珀，晶瑩的水珠綴點在她橙紅的髮絲以及潔白的臉龐上，折射出絢爛的光華。<br><br>　　琥珀伸出手，撫上鑽石的右頰輕柔磨蹭，對方的體溫透過肌膚傳遞給鑽石，讓他感到安心亦讓他驚訝。<br><br>　　『怎麼一點想吐的感覺都沒有……明明一被女生碰觸就會想吐……』<br><br>　　在鑽石發呆時，琥珀把臉湊到他的頸旁，像小動物般聞著鑽石的味道。<br><br>　　「你身體很香喔。」琥珀愉悅地笑了，乾淨的瞳眸微微彎起來，如此清澈，如此明亮，彷彿能洗滌世上一切邪惡般，這讓鑽石看得著迷。<br><br>　　『那表情……和我帶他到外面時很相似……不，他比起那次更加……迷戀和雀躍……欸？為什麼我的胸口會覺得……』<br><br>　　一直目擊二妖互動的翡翠大受打擊，腳步往後退，沒為意後方是正在維修的欄柵。<br><br>　　嘰！無法承受翡翠體重的欄柵發出刺耳的銳音，整個脫落。<br>　　<br>　　「欸？」翡翠看著占據視野的藍天，遲了一拍才發現自己正往下墜——<br><br>　　「翡翠！」鑽石驚恐得瞠大雙目，下一秒身體便動起來向翡翠跑去，他伸手想抓住她卻來不及。<br><br>　　『不可以！我不會讓她死的！』鑽石果斷地跳下去，將翡翠抱入懷中，同時鼓動力量，釋放大量璀璨的光芒。<br><br>　　轟隆隆！巨響後是沙塵四揚。<br><br>　　「咳咳……呼，總算平安無事。」全身寶石化的鑽石拍拍胸口鬆一口氣。<br><br>　　翡翠卻沒有像他一樣輕鬆，全身顫抖得厲害，「你為什麼要跳下來？萬一你來不及硬化，會粉身碎骨！」<br><br>　　「喂，你夠了沒，我剛才可是救了你，怎麼會變成你來指責我！」<br><br>　　「我、我根本不需要你來，你是稀有的鑽石，不能為救我而冒險，也不該到外面充滿危機的世界！」<br><br>　　「危險所以就要一輩子躲起來嗎？」鑽石刷地一聲站起來，俯視翡翠，雙眸中是確切的傷痛，「是你教曉我走出籠子，為什麼你要強逼我回到籠子裡？」<br><br>　　「我……」翡翠無法直視撇過臉，「那時是我太天真……」<br><br>　　「那就當我天真吧，但我已不再是受控制的小孩，你的保護對我只是另一個籠子！」<br><br>　　鑽石毅然離去，留下翡翠一個，她握住那碎鑽石的吊墜思索，『難道……我做錯了嗎？』<br><br>　　無形的哀傷在翡翠胸懷輾轉，化成淚水湧上她的雙眸，並滑落地上，濺出透明的痕跡……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}