{
  "name": "禮道切磋 ‧ 摩迪與曼尼",
  "attr": "光",
  "rare": "7",
  "id": "6317",
  "display": "S317",
  "cost": "22",
  "race": "人類",
  "series": "北域遺族",
  "lvMax": "99",
  "exptype": "12",
  "stats0": "1470,722,253",
  "stats": "1484,729,256",
  "statsMax": "2914,1432,574",
  "exp": "1000+1200",
  "sell": "1000+100",
  "skill": "玄冥招來 ‧ 加冕",
  "skill2": "天雷極地 ‧ 強",
  "lskill": "玄光怒嘯",
  "relfrom": "1063",
  "refine1": "召喚獸生命力 + 300",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 180",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天祐北域 ‧ 光",
  "skin": "1",
  "skinfrom": "1339",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　在勝利之劍的繼承人史蜜莉幫忙下，摩迪與曼尼成功將來襲瓦爾哈拉的魔軍擊退。看著魔軍敗走，遍地魔兵屍骸，眾士兵興奮歡呼，因為他們戰勝了一仗，成功保衛自己的國家和重要的人。當魔軍撤退後，史蜜莉的勝利之劍、摩迪的神鎚與曼尼的神盾的光芒才漸漸消去。史蜜莉端詳她手中的劍，摩迪見狀好奇詢問，這才知道史蜜莉並不清楚如何駕馭勝利之劍。<br><br>　　「那你們是怎樣做到的？能把索爾的神器操控自如。」<br>　　「其實我們都不太清楚……」摩迪與曼尼面面相覤，笑著說：「當想著對方，想要為對方而戰時，神器便發出光芒……可能神器感受到我們為對方的心意吧。」<br>　　聽完摩迪與曼尼的說話，史蜜莉彷彿領悟到甚麼，卻未能用言語表達出來，而這時有另一個想法湧現，她說：「現時北域戰況危急，魔族四周肆虐。既然大家都繼承了北域眾神的遺志，何不結盟，合力對付魔族？相信費雷和索爾的戰意，一定能帶領我們戰勝魔族！」史蜜莉雀躍地衝到摩迪與曼尼面前，他們交換眼神後點頭笑說：「這的確是個不錯的主意。」<br>　　他們三人將彼此的神器指向天空相互碰擊，金屬的碰撞響出清脆的響音，像費雷與索爾親自再次見證，華納族與阿薩族再度結盟的誓約……他們相視而笑，此時，突然有人走來跟摩迪與曼尼緊張的報告：「大事不妙了，殿下！」「是發生甚麼事？」「魔族大軍正朝弗爾克范格國前進！」<br>　　「甚麼？」史蜜莉驚呼，一聽到自己的國家受魔軍來襲，她嚇得有點不知所措：「怎、怎麼辦？父皇……他們無法抵擋魔軍的突襲！」摩迪上前抓住她的雙手，看著她說：「先冷靜下來，我們和你一起回去，弗爾克范格國、你的父皇都不會有事的。」聽著摩迪的說話，史蜜莉深呼吸，情緒慢慢平復下來。他們三人連忙騎上馬匹，朝弗爾克范格國出發。<br><br>　　史蜜莉帶摩迪與曼尼穿過山丘，以最短的路程前往弗爾克范格國，沒想到一來到弗爾克范格國附近的山頭，眼前的景象嚇得史蜜莉呆住——魔軍多得如蟻，弗爾克范格國像被黑暗包圍一樣！<br>　　可是絕望尚不僅如此，一具男性的屍體被吊掛在中央城門前，身上穿著刻有皇家紋章的盔甲，史蜜莉小時候被父親抱在懷中時，經常用手輕撫那個紋章，絕不會認錯！<br>　　「父、父皇……不可能的……這……我……」史蜜莉雙目瞠大，震驚得話不成句，下一刻意志和思緒都被無窮的恨意所佔據。她牙齒咬破唇瓣，溢出豔紅鮮血。她理智盡失的模樣使摩迪與曼尼感到不安，想上前安撫她，卻已經太遲，她拍開他們的手，用力甩韁，策馬獨自一人衝進魔軍裡！<br>　　「竟然奪去父皇的性命……不可原諒！我要把你們全殺光！」她瘋狂地吼叫，不顧自身安危，摩迪與曼尼擔心她，只好策馬緊跟在她身後。<br>　　沿路上摩迪一路揮下神鎚喚出雷電，擊斃欲襲擊史蜜莉的魔族，曼尼則持盾為摩迪擋下所有攻擊，本來一切都很順利，直到史蜜莉穿過護城河時，忽然一條渾身被火焰包裹的火龍擋在他們面前！火元素凝聚於火龍口中，然後噴向摩迪和曼尼，兩人連忙拉停馬匹，險險避過攻擊，怎料火龍趁機擺動龍尾，掃向他們，兩人從馬上跌下，手上的神鎚和神盾甩到遠處。<br>　　「嗯嗯……痛！」摩迪忍痛爬起身，見到曼尼倒臥在稍遠的前方草地，大驚呼喊︰「曼尼！曼尼！」曼尼卻一動也不動，這時火龍再度凝聚火元素，更瞄準昏過去的曼尼。<br>　　『我不會讓你有事的！』摩迪環視四周，發現神盾落在自己後方，連忙跑過去拿起它，衝到曼尼身前舉起神盾。<br>　　『求求你，神盾，保護我的兄弟曼尼！』神盾感受到摩迪的心意，閃爍起柔光，展現出光元素之盾，成功擋住火龍噴出來的火焰。<br>　　「嗯……這是……摩迪，你沒事嗎？」「暫時沒事，但撐不了很久……」火龍的力量強大，摩迪漸漸不敵，曼尼見狀立刻尋找神鎚所在，發現掉在不遠處的草叢，便衝過去拿起神鎚舉高。<br>　　『索爾的神鎚！請降下你的憤怒，擊斃欲傷害我兄弟的敵人！』在曼尼的祈求下，神鎚閃爍前所未有的光芒，像要劈開大地的雷電轟然擊向火龍，火龍發出痛苦的嚎叫後，不支倒地。<br>　　「幹得好！」「你也是！」摩迪走到曼尼身旁，笑著互擊拳頭，但下一秒史蜜莉的怒吼打斷他們的喜悅。<br>　　「我們趕快過去！」「她需要我們。」<br>　　摩迪和曼尼知道只有同為神器的擁有者才能拯救失去依靠的她……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}