{
  "name": "雪誕天使 ‧ 凱拉",
  "attr": "暗",
  "rare": "7",
  "id": "6332",
  "display": "S332",
  "cost": "22",
  "race": "神族",
  "series": "憶念",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1535,940,181",
  "stats": "1536,940,181",
  "statsMax": "3043,1738,413",
  "exp": "25000+150",
  "sell": "500+100",
  "skill": "援之寄意",
  "lskill": "冥神萬鈞之怒 ‧ 強",
  "skin": "1",
  "skinfrom": "1563",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "[[洛基的遺憾]]",
  "story": "<br>　　「凱拉，快跑！要好好的跟著我！」<br>　　「……嗯……」<br>　　為了從魔族那裡找到解除凱拉身上詛咒的方法，洛基於是帶著凱拉，一同加入了討伐魔族的北域軍隊。軍隊之首奧丁從情報得知，有魔族聚集於樹林中，為一探情報的真偽，洛基與凱拉於是帶著一支軍隊出發。沒想到這是魔族大軍所設的陷阱，洛基一行人一進入樹林的深處，即遭到魔族大軍的突襲！眾人在轉眼間被魔軍徹底包圍。洛基與十數名士兵一直奮戰，終殺出一條血路，只是魔族大軍仍窮追不捨，眾人只好一路且戰且退的撤退。<br>　　凱拉雖然身體虛弱，但還是忍著痛苦跟著大家一起跑，此時，凱拉身上的詛咒突然發作！她的雙腳傳來劇烈的疼痛，痛得她整個人跌在地上——<br>　　「凱拉！」洛基叫道。<br>　　她想站起來，但只要稍稍一動，雙腳以至身體各處都會傳來劇痛，她無法動彈，淚水不斷奪眶而出。眼見魔軍已衝到面前，正要舉起劍砍向自己，凱拉只能緊閉雙眼、發出絕望的尖叫聲！<br>　　「凱拉……快逃走……」黑暗中忽然傳來士兵的聲音，凱拉緩緩張開雙眼，赫見一名士兵替她擋下了魔軍的攻擊，他的背部染上一片鮮紅，像要拼盡最後的一口氣，他轉身持劍刺向魔族士兵，在確認凱拉安全沒事後，士兵才氣絕倒下。此時，洛基跑到凱拉身邊，一手攔腰抱起她跑起來並朝眾士兵叫道：「別戀戰！我們先撤退吧！」<br>　　凱拉的身體一直顫抖著，她雖早知戰爭的可怕，但每當被捲入其中時，還是無法適應過來。她一直向後看，見到不少折返來救她的士兵一個接一個被魔軍殺死，她便把頭深埋於洛基的懷內——一切都是我的錯……凱拉心中不斷重覆著這句話。<br><br>　　也不知跑了多遠，洛基與其他士兵去巡視以確保安全，而剩下的都是受傷的士兵們。凱拉本想上前幫忙，但一看見士兵們身上的傷痕，便傳來錐心之痛，她自覺若不是有她在，就不會有那麼多人受傷、甚至為她犧牲。無法面對士兵們，凱拉於是獨自跑到懸崖邊去，腦內不斷回想起剛才的事……<br>　　「若不是我，大家就不會死，爸爸也不用那麼辛苦……一切都是我的錯……」<br>　　罪疚感讓凱拉陷進無盡的痛苦中，她寧可死的是自己、這個沒用的自己，只是時間無法逆轉。她越想，越覺得只要自己不在，所有事都會轉好，於是茫然的朝著崖邊一步步走去。<br>　　「你這是怎麼了？是想尋死嗎？」<br>　　忽然背後傳來熟悉的聲音，使凱拉停下腳步，在她轉身時，腳尖踢到崖邊石頭，掉落無底山崖石頭裂成碎塊，一想到只差一步就和那石頭落入同一下場，內心頓時升起了對死亡的恐懼。<br>　　「……我的存在根本沒有意義！我不想再有人為我而死，也不想再讓爸爸你辛苦了！」<br>　　凱拉朝洛基哭著叫道，就像是要把心中所想都吶喊出來；洛基冷笑一聲，然後甚麼都沒說，用力的扯著凱拉回到營地。凱拉想要掙脫，她自覺自己已沒有存在的價值，可是被洛基粗暴的抓住，別說要掙開，被握住的地方甚至傳來強烈的痛楚……像是凱拉此刻的痛，卻更像洛基心中的痛。<br><br>　　洛基把凱拉帶回營地，用力的將她甩到傷兵們面前，凱拉就這樣跌倒地上，雙膝與雙肘都被擦傷，她吃力的爬起身，被淚水充盈的雙瞳不解的盯著洛基。傷兵們也嚇了一跳，洛基一向對凱拉溫柔備至，從沒見過他們父女間會這樣相處，誰都不敢亂發一言。<br>　　「你的命是他們救的，你就在他們面前死吧！」<br>　　這一字一詞都深深的撼動著凱拉的心，她鼓起勇氣看向傷兵們，他們關切的眼神讓凱拉明白到生命並非只是個人的事，而是環環相扣，在命運被連繫的瞬間，自己的生命就不單單只是自己的，而是大眾的。她以手背抹去眼淚，臉上再現微笑，主動的拿起食物和水，小心的照顧著這些為拯救自己而受傷的同伴。<br>　　在那之後，凱拉慢慢擺脫了詛咒所帶來的黑暗，心情變得豁然開朗，成為了軍中眾人的精神支柱，大家都在心中默默祈求凱拉能早日擺脫詛咒……",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}