{
  "name": "虛駭元素噬者 ‧ 迪亞布羅(動態造型)",
  "attr": "火",
  "rare": "8",
  "id": "6333",
  "display": "S333",
  "cost": "36",
  "race": "妖精類",
  "series": "封王",
  "lvMax": "99",
  "exptype": "15",
  "stats0": "1498,799,535",
  "stats": "1499,799,535",
  "statsMax": "2859,1525,1209",
  "exp": "6000+500",
  "sell": "10000+0",
  "skill": "搶天奪日 ‧ 五源化靈",
  "skill2": "生命吸取 ‧ 連綿",
  "lskill": "罪戮的罰則",
  "supfrom": "2215",
  "skin": "1",
  "skinfrom": "2214",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　被封印在以諾塔的迪亞布羅等待著登塔者的來訪，然而能夠來到牠面前的登塔者屈指可數，為了打發時間迪亞布羅操縱元素的屬性，幻象在元素交錯間侵襲迪亞布羅……<br><br>　　黑暗覆蓋妖精森林，一道影子潛伏在一角，靜候某種時機，忽然微弱得幾不可聞的聲響傳進那影子的耳內。影子遽然睜目，並擺動身下健壯的枝椏，如鬼魅般急速移動至聲音所在——一名妖精面前。<br><br>　　「原來是可愛的妖精，到底你會有怎樣的力量呢……我萬分期待。」影子元素噬者迪亞布羅張大口，把想逃跑的妖精一口吞下去。<br><br>　　迪亞布羅感到體內湧出力量，開首牠為此感到快樂，但那一剎快樂過去後，更大的空虛卻如潮水般襲來。<br><br>　　『為什麼……為什麼我還沒有滿足……』迪亞布羅滿腦子在思索著這想法，忽然瞥見腳下的一朵小花。<br><br>　　『剛才明明沒有這花……是因為我釋出力量的時候而誕生嗎？』迪亞布羅摘下花朵，花瓣有著鮮黃的色彩，那豔麗的姿態讓牠一時看得入迷。<br><br>　　『這麼美麗的東西是因為我而出現……假如我想，是不是能夠製造出更多……』迪亞布羅決定付諸行動，驅使樹枝交纏成手、同時運轉體內的力量，炎紅的光芒在其手上閃耀，下一刻化成有著血紅色彩的花卉。<br><br>　　『果然我能創造……啊～這是什麼感覺……滿足？快樂？喜悅？不！那是比這些更濃厚的某種東西……只要繼續做出新的生命，或許我就能明白。』<br><br>　　創造使迪亞布羅沉迷，牠不再狩獵闖入森林者，把所有時間都放在創造之上，起初牠只能造出花卉，但花朵枯萎使牠痛苦；之後牠做出樹來，但樹無法與牠對話，使牠更加寂寥；牠拼命花心思，終於做出了牠——一隻燕子。<br><br>　　「吱吱！」剛誕生的燕子好奇地晃頭，像認出迪亞布羅是其創造主，以頭磨擦迪亞布羅，讓迪亞布羅的內心升起一陣暖意。<br><br>　　迪亞布羅以樹椏輕撫燕子，那一刻牠感到一直存在於內心的某個空洞神奇地被填滿、自己變得完整。<br><br>　　有燕子的陪伴，迪亞布羅每天都帶著期待自睡夢中醒來，因為燕子總是趁著牠入睡時搜索森林、找出新奇有趣的東西送給迪亞布羅。<br><br>　　妖精森林不再籠罩黑暗，在迪亞布羅的創造下變得生機勃勃，然而這份豐盛卻招來貪婪者的覬覦……<br><br>　　這天迪亞布羅如常醒過來，卻見不到燕子的身影以及牠的禮物，起初迪亞布羅不以為意，以為可能燕子貪玩而遲歸，但當天色變黃依然不見燕子，迪亞布羅變得焦慮。<br><br>　　『難道牠遇到什麼意外而受傷……我要去找牠。』迪亞布羅在森林中移動，四出尋找燕子的踪影，然而牠最後找到的是染血的燕子身體……<br><br>　　「快醒過來……求求你醒來……不要丟下我一個……」迪亞布羅抱起燕子的身體，過往填滿迪亞布羅的溫暖不再，只有死寂的冰冷。<br><br>　　『為什麼你會死去……』迪亞布羅盯著燕子身體的洞口，牠一看便看出那是由利刃所做成，牠帶著憎恨地呢喃︰「是誰……是誰殺了你？」<br>　　<br>　　牠的問題很快得到解答——背著兩籮藥草的兩名農民出現。<br>　　「果然這森林有許多珍貴藥草，只要將它賣出去，一定能賺翻！」<br>　　「之前傳言這森林有吃人的妖怪，還以為多危險，結果只有一隻燕子來阻止，一下子便被我殺了！」農民說得興起還拿出腰間的小刀揮舞，逗得同伴嘻嘻大笑。<br><br>　　他們歡樂的一幕全數落入潛藏在密林中的迪亞布羅眼中，猛烈的怒氣使牠全身抖動，無風的樹林此時吹拂起不祥的勁風。<br><br>　　『就是你們……掠奪了我的瑰寶……不可原諒……不可原諒！』盛怒的迪亞布羅鼓動力量、身體冒出炎紅的晶石，迸發熊熊火焰。<br><br>　　牠來到農民面前，瞠大雙目猙獰地說︰「我要殺了你們……用你們的痛苦讓牠安寧！」<br><br>　　那一夜妖精森林的慘叫不斷，幽沉的黑暗重臨。迪亞布羅環視著被血染紅的大地，恍然思索。<br><br>　　『創造的生命消失使我苦不堪言，我害怕失去、害怕這種徹底的痛苦，掠奪才是最適合我的生存方法。』",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}