{
  "name": "卿雲護庇 ‧ 蒼璧(動態造型)",
  "attr": "水",
  "rare": "6",
  "id": "6340",
  "display": "S340",
  "cost": "16",
  "race": "龍類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "2314,787,250",
  "stats": "2338,792,250",
  "statsMax": "4710,1315,280",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "不撓之志 ‧ 龍",
  "lskill": "三族戰勢",
  "skin": "1",
  "skinfrom": "2306",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第十回<br><br>　　在遙古的時代，機械族與歸者發生戰爭，最後機械城被強行封印，城內的歸者被困，倖存的歸者因這一役像發了瘋般、獵殺這片大地的原生種族。<br><br>　　元獸一族為尋求對抗之法，派元獸史賓賽前來到紋龍之地邀請合力對付歸者，可惜生性冷漠的紋龍一族拒絕。<br><br>　　蒼璧不認同其他紋龍的決定，私自決定前來元獸的居所，怎料來到時已經太遲，元獸一族受歸者襲擊，只餘史賓賽和維洛妮卡一行。<br><br>　　蒼璧見此自然留下來幫忙，直到維洛妮卡傷勢稍癒，便提出投靠紋龍的建議，於是大家便出發前往紋龍之地……<br><br>　　紋龍蒼璧於天盤旋，俯瞰下方在大地上蠢動的金屬管道，那些管道扭曲糾纏成一團，與其說是管道，或者說是活著的怪物更為貼切。<br>　　<br>　　『必須讓它們停止活動。』蒼璧鼓動力量，體內元素滲進龍鱗，膨漲起來，像薄膜般覆蓋蒼璧的身軀上，並散發出逼迫的寒氣。<br><br>　　牠伸展雙翼，籠罩天際，用力拍打，擊出一個接一個寒風龍捲，把那些活管異物凍結成冰。<br><br>　　「呼……這樣應該安全了。」蒼璧飛向樹林處，那裡有一群妖獸聚集。<br><br>　　「史賓賽，維洛妮卡，我已經將前方的活管都凍結了，可以繼續前進了。」蒼璧朝兩頭成年元獸史賓賽與維洛妮卡說，牠們正在保護年幼的元獸以及其他負傷的妖獸。<br><br>　　「紋龍一族一向以最強之盾為名，但想不到你竟然能有著如此強大的攻擊力。」史賓賽略帶驚訝答。<br><br>　　「或許是因為我沒有陽守，所以總是壓不住力量。」蒼璧豁達地說，同時想起解開牠心結的「他」，在他的帶領下拓展視野才沒被孤獨所吞併，可是他已經不在了……<br>   <br>       「我聽說紋龍是成雙而生，終其一生皆為對方的陽守，互相守護。」史賓賽接著說。<br><br>　　「你說得沒錯，獨自誕生是我族內從沒出現過的事，但直到現在我們也不知道原因……」<br><br>　　「先別說這個，你那些同伴當真會接納我們嗎？牠們之前先拒絕過史賓賽……」維洛妮卡轉移話題道。<br><br>　　「放心，這次就算拼了我的命，我也一定會說服大家。」蒼璧敲敲胸膛，幹勁十足。<br><br>　　在蒼璧強力保證下，維洛妮卡只能相信，再者假如能尋得多一個同盟無疑是好事。<br><br>　　於是，一行繼續前進，由於隊列中有幼獸和傷患，耗費了比平常多的時間。不過在蒼璧的護衛，他們平安無事來到紋龍居住高山附近的草原。<br><br>　　「大家加油，差一點便到了，看，那座高山之頂就是我們紋龍之居！」蒼璧為疲憊不堪的一眾打氣，但史賓賽卻發現到異樣。<br><br>　　「蒼璧……有點不對勁，有許多煙在那山冒出來……」牠像想到什麼臉色變沉，「難不成是歸者的襲擊……」<br><br>　　「我過去看看，你們留在這裡！」蒼璧龍軀一震，急速揚起龍翼，騰飛於空中。<br><br>　　『我有股不祥的預感……』維洛妮卡眼皮不住跳動，「我也過去看，史賓賽，你留在這裡照顧大家！」<br><br>　　不待史賓賽回應，維洛妮卡後足一蹬奔馳而去，速度不輸蒼璧。一龍一獸很快便來到紋龍之山，亦見到震撼的一幕——紋龍炎蒲其龍身被血劍所貫穿，血如泉般噴灑，把岩璧染成一片赤紅，周遭的紋龍們仍受到不同程度的傷勢。<br><br>　　「你們——竟敢傷害我的同胞！不可原諒！」見到這慘狀，蒼璧難以壓抑汹湧而上的憤怒和憎恨，體內的元素像感受到牠劇烈的情感般急速流竄，化成銳利的寒意襲向敵人們——手握劍刃的歸者們。<br>　　<br>　　歸者們沒預料到這突如其來的援軍，手中的劍悉數被蒼璧的攻擊全數粉碎，除了挾持炎蒲的女子恩莉兒之外。她在攻擊襲來前架起護盾擋住那凶猛的攻勢，保住武器。<br><br>　　可是局勢被扭轉讓她的臉色添上陰霾。<br><br>　　「嗯～明明是紋龍，卻能一瞬間破壞我所做的劍，這也太過分了吧。」<br><br>　　恩莉兒抱怨著，同時轉動貫穿炎蒲的赤劍，刀刃把傷口磨得更深，帶給炎蒲無比的痛楚，化成淒厲的哮聲。<br><br>　　「可惡！放開我的同伴！」<br>　<br>　　「不，那是陷阱！」維洛妮卡喝止。<br><br>　　被怒意沖昏頭腦的蒼璧已揚翼俯衝過去；恩莉兒揚起得意的微笑，猛然抽出劍，嘴巴呢喃喚來法陣，活化披在劍上的血液，如點燃起來的火焰擊向蒼璧。<br><br>　　蒼璧連忙讓元素融進鱗內，化成盔甲迎戰。<br><br>　　「呀呀——！」可是炎劍把蒼璧的盔甲融掉，蒼璧嘶喊痛呼。<br><br>　　「呵呵，你們是敵不過元獸之血的力量——這是什麼！」恩莉兒看到火焰被紫光纏上，更互相在角力。<br><br>　　「我不許你亂用我同胞的血！」維洛妮卡以利爪抓住恩莉兒的劍刃，劍刃剖開牠的掌心，滲出濃紫的血液，吞蝕覆在劍上的赤血，抵銷恩莉兒的攻擊。<br><br>        『元獸之血竟互相抵銷了！』恩莉兒霍地明白維洛妮卡的用意，但紫血已反向侵蝕直逼她。她無計可施，只能棄劍。<br><br>        「呀？甚麼！」當維洛妮卡以為恩莉兒大勢已去會離開，但怎料對方卻把元素化成大量的炎矢扔向自己——<br><br>　　「元素護我身，化為最強之盾吧！」蒼璧怒吼，元素融進其鱗片內，強化了牠的防禦，成功擋住恩莉兒的攻擊。<br><br>　　『沒有元獸的力量果然無法傷到紋龍……其他歸者的武器都被那水龍所毀，再鬥下去恐怕會兩敗俱傷……』<br>　　<br>　　「看來今天只能到此為止呢。」恩莉兒思忖，最後果斷選擇撤退。由於紋龍一眾仍受傷，並沒有追擊，只能帶著憤恨目送他們離去。<br><br>　　『歸者……不能讓他們再存活在這片大地上，我必須要打倒他們！』蒼璧內心下定了決心。",
  "turn": "0",
  "def": "0",
  "teamskill2": ""
}