{
  "name": "冥血吞蝕 ‧ 維洛妮卡(動態造型)",
  "attr": "暗",
  "rare": "6",
  "id": "6342",
  "display": "S342",
  "cost": "16",
  "race": "獸類",
  "series": "遙古三族",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "1653,1057,61",
  "stats": "1734,1101,65",
  "statsMax": "3401,2000,151",
  "exp": "1200+1000",
  "sell": "6000+100",
  "skill": "戰甲利刃 ‧ 獸",
  "lskill": "戰火紛飛",
  "skin": "1",
  "skinfrom": "2310",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>遙古三族系列之第八回<br><br>　　遙遠的時代，在日後被稱為神魔世界的大地上，有許多不同的生物棲息於其中。當中元獸一族居住在偌大的礦山盆地，雖然曾與附近種族有過爭執戰事，但在機械族龐貝的協調下，總算能和平共處。<br><br>　　可是來自外界的歸者出現打破這平衡，他們步步進逼各族，不久前更入侵機械城，致使機械城出現異狀——本應是通往地底的入口被強大的封印封住。<br><br>　　隨著機械城被封印，殘留在大地的活管產生異變，紛紛化成凶暴的異物；而歸者的餘黨因為失去了同伴而變得瘋狂，四處狩獵這片大陸的種族。<br><br>       元獸一族史賓賽有見歸者的進攻越發激進，便向長老提出要與紋龍一族合作，並動身出發前去紋龍居住的高山之巔。在這段時間，有不少他族的倖存者為求自保紛紛逃至元獸的居所。<br><br>　　「喝點水吧。」<br><br>　　在礦山的洞內，元獸維洛妮卡叼著盛有清水的木盆，遞給受傷的妖精和獸族，然後把鐵礦咬碎、餵給年幼的元獸們，忙得不可開交。<br><br>　　『假如史賓賽在就好了，牠應該差不多要回來了。』維洛妮卡思忖。<br><br>　　轟隆隆！巨大的聲響自礦洞中心傳來，並蔓延到維洛妮卡身處的洞口。無數的碎石自頂層不斷跌落，地面劇烈晃動。<br><br>　　「這裡快要倒塌！大家趕快跟著我跑！」維洛妮卡朝洞內的幼獸和傷者喊道，同時拔腿向出口奔去。<br><br>　　咔咧咔咧！<br><br>　　當維洛妮卡他們逃到外面不久，礦洞全然倒塌，一時間整個盆地充斥灰色的塵土。目擊自己的家一瞬被毀，維洛妮卡胸腔積累怒火以及無盡的哀傷。<br><br>　　「呀——！」後方傳來驚呼聲，維洛妮卡回頭，見到男子正抓住一隻年幼元獸。<br><br>　　「哦，果然和恩莉兒所說一樣，守在洞口前就能有收穫。」男子亦是歸者一員，掏出利刃朝元獸身上一劃，血液流下，落地之時化成晶石。<br><br>　　「嗚嗚……痛……好痛呀！」幼獸淒慘地哀鳴，但男子不為所動，更露出驚喜之色說︰「你們的血真的會變成晶石，太不可思議了！」<br><br>　　「你這混帳，快放開牠！」維洛妮卡怒吼，後腳一蹬撲向男子，卻被一道光盾所擋——男子施法陣所喚來。<br><br>　　維洛妮卡不死心，再次蓄力衝撞，但仍然無法撞破。<br><br>　　男子見狀得意地笑了︰「呵，想搶回同伴那就來呀，不過首先你要能突破這道由瑪那所做的防盾。」<br><br>　　「……哼！這種弱到不成的防盾，我就破給你看！」維洛妮卡舉起利爪在胸前割出八道血痕，紫色的血液外濺，在空中織出綺麗的光彩，化成盔甲覆在維洛妮卡身上。<br><br>　　牠全身肌肉抽緊，沉下矯健的身軀，將重心放到雙腿之上，然後身影遽然消失——<br><br>　　嚓地一聲，光盾粉碎，男子被維洛妮卡撞飛陷進樹幹內，手上的幼獸拋高，維洛妮卡頭一昂叼住，把牠安全放到地上。牠立即衝進維洛妮卡的懷內放聲痛哭，其他幼獸都衝過去。<br><br>　　「嗚嗚……維洛妮卡……好可怕喔……」<br><br>　　「乖乖，不怕不怕，有我在。」<br><br>　　這時盆地的另一邊傳來異響。<br><br>　　『一定是其他同伴在戰鬥，我要過去幫忙！』維洛妮卡將幼獸和其他種族的倖存者安置妥當後，便趕忙飛馳去戰地，但一切已經太遲——<br><br>　　礦山盆地的入口被歸者以及其侍從代偶們佔據，十數隻元獸被法陣驅束、無法動彈，維洛妮卡不敢輕舉妄動屏息躲在樹林處。<br><br>　　這時一名女子走到其中一隻被挾的元獸前，拿到以寶石做的利刃在元獸臂上劃出一道傷口，鮮血傾瀉，在碰到地面前化成晶石。<br><br>　　女子恩莉兒兩指捻起晶石，放到陽光下觀看，揚起陶醉的微笑說︰「呀～真漂亮～而且這不單漂亮，還擁有溶解瑪那的力量，只要好好利用就能打倒那些『最強之盾』呢。」<br><br>　　看到這畫面，維洛妮卡的怒火燒盡理智︰『可惡！這班該死的傢伙，竟敢折磨我的同族！我不會放過你！』<br><br>　　牠正想衝出去之際，身後有誰咬住牠的脖子，強行把牠扯回去。維洛妮卡轉身想反擊卻見到對方的面目後僵住。<br>　　<br>　　「史賽賓！」<br><br>　　「噓！」史賽賓示意維洛妮卡放輕聲量，維洛妮卡會意點頭，靠近史賽賓小聲說︰「太好了，你回來了，我們一起去救同伴吧。」<br><br>　　史賽賓卻冷凝臉色搖頭︰「不，對方勢眾，這邊則只有我們能戰鬥，而且我剛剛發現洞裡尚有大量受傷同伴，我們優先要做的是拯救牠們。」<br><br>　　「但是……」維洛妮卡明白史賽賓是正確的，但內心感到難受，「難道要眼睜睜看著牠們被抓走嗎！」<br><br>　　「對……我們只能就這樣看著牠們被抓走，你覺得我不痛嗎！我不怕死，但現在貿然衝出去只會全數被捉，保護不到任何同伴，屆時等候著大家的是墓地。」<br><br>　　「史賽賓……」<br><br>　　「不要祈望奇蹟般的勝利會隨時降臨。」史賽賓看向維洛妮卡的雙眸中，「但只要我們不放棄，勝利總有一天會來到。」<br><br>　　維洛妮卡點頭，跟隨史賽賓離開，臨走前牠回望，在內心起誓，『我一定會救你們出來的！』",
  "turn": "0",
  "def": "0"
}