{
  "name": "火刃暗客 · 金角與銀角",
  "attr": "火",
  "rare": "6",
  "id": "6351",
  "display": "S351",
  "cost": "16",
  "race": "魔族",
  "series": "天竺",
  "lvMax": "99",
  "exptype": "10",
  "stats0": "874,1191,72",
  "stats": "881,1200,74",
  "statsMax": "1640,2151,326",
  "exp": "1200+1000",
  "sell": "6000+100",
  "refine1": "召喚獸生命力 + 160",
  "refcost1": "50",
  "refine2": "移動符石消除角色所在隊伍欄直行的 1 組符石 3 粒或以上，該回合全隊回復力提升 10% (不包含掉落符石)",
  "refcost2": "150",
  "refine3": "召喚獸攻擊力 + 110",
  "refcost3": "300",
  "refine4": "移動符石消除角色所在隊伍欄直行的 1 組符石 4 粒或以上，該回合全隊攻擊力提升 10% (不包含掉落符石)",
  "refcost4": "500",
  "refstage": "天竺修行 · 火",
  "skill": "兩儀加冕 ‧ 火",
  "skill1": "元素凝力",
  "lskill": "熾燄萬鈞之怒",
  "skinfrom": "1667",
  "friend": "0",
  "diamond": "0",
  "newbie": "0",
  "source": "",
  "stage": "",
  "story": "<br>　　「某天，有一對名叫金角與銀角的妖怪來到了這個城鎮。最初，他們隱藏自己是妖怪的身份，想要與城中的人們一同生活。可是，後來，城中的成年人發現了他們的真正身份，金角與銀角一怒之下，便運轉妖力，將城中的與來訪城鎮的成年人們都變成了小孩……」豬八戒努力的回想著之前城鎮所發生的事，「……我和其他同伴在豬棚裡看著整件事的發生。在那之後，金角與銀角便成了這個城鎮的主人，將我和其他同伴都帶到他們居住的山洞裡去。每隔一段時間，他們就會殺掉我們來當送酒菜，隨時間過去，只剩下了我。」<br>　　「看來他們都很懂得小孩的好呢！」沙僧笑著說。<br>　　「弄出那麼多麻煩事，待會俺要揍得他們哭著求饒！」孫悟空雙拳合握地說。<br>　　「悟空！抱抱！」變成小孩的唐三藏拉扯著孫悟空的衣褲說。<br>　　孫悟空與唐三藏甫踏進這城沒多久，唐三藏便因受金角與銀角的妖力影響而變成小孩，所幸他的修為仍在，一般人或妖都難以傷害他。為了解決這些麻煩事，孫悟空必須儘快找出元兇。機緣巧合下，他們在城中結識了守護小孩的善良妖怪沙僧，和因偷喝了金角與銀角所釀的含有強大妖力的汁液而成妖的豬八戒。四人按著豬八戒所提供的線索與沙僧的推理，朝著金角與銀角所居住的山洞前往……<br><br>　　「銀！我很悶！」<br>　　「金！對！真的很悶！」<br>　　「銀！我想到些好玩的事！」金角邊說邊興奮的坐起身。<br>　　「金！我猜到你想幹甚麼了！我們快出發吧！」銀角也興奮的坐起身，他們齊聲大笑起來。<br>　　「金！那我先出發！你快點跟上來！」語音未落，便見銀角已經跑出洞穴，金角沒好氣的搖了搖頭後，將葫蘆掛到腰間。正當他打算轉身時，忽然一樣大型物件從洞外高速飛來並撞到石壁上！金角定睛一看——竟然是剛走出洞穴沒多久的銀角！<br>　　「銀！怎麼了！」金角緊張的上前扶著銀角；重擊使銀角嘴角滲血，他吃力地說：「有……敵人來襲……」金角看向洞口，剛才的衝擊掀起沙塵，他只見三個高大的身影從洞口中慢慢走來。<br>　　「哼！金角與銀角，原來不過如此！害俺還以為能好好打一場！」<br>　　沙塵被風吹散，站於洞口的正是握著如意棒的齊天大聖孫悟空、護著唐三藏的沙僧與剛才被他們狠狠揍了一頓的豬八戒。看著他們，金角忍不住大笑起來——<br>　　「你、你笑甚麼了！」豬八戒叫道，但難掩牠恐懼之色，畢竟身上還傳來剛才被打的疼痛。<br>　　金角好不容易止住了大笑，他深深吸一口氣後說：「我還以為是甚麼狠角色來找我們麻煩，原來不過是隻猴子、一個賊子、一個光頭的怪人和一個古怪的小孩，你們又怎可能會是我們金角與銀角的對手！」語畢，金角拿起葫蘆，大口大口的喝了數口後把葫蘆遞給銀角，銀角也依樣葫蘆。然後銀角把葫蘆掛到腰間，他們一同現出紅光、妖力頓時大增！身體亦開始變得強壯和高大起來——<br><br>　　「那個……孫悟空。我看你要拿出真功夫才能對付得了他們呢……」豬八戒邊說邊向後退。<br>　　「你們都給俺退後，保護好俺的師父吧！」孫悟空輕輕一揮如意棒、踏上前，朝金角與銀角大喝一聲：「來吧！」<br>　　金角與銀角一同衝上去，孫悟空也不甘示弱，他提著如意棒、躍起，向下用力一揮！沒想到金角與銀角竟輕易避過了孫悟空的一擊，他們冷笑一聲，一同用力擊向孫悟空，孫悟空被其擊向上空！悟空冷靜的雙腳撐於石壁上，和金角與銀角角力。雙方一直抵住。<br>　　「悟空加油！用力！」旁邊傳來一把稚氣的聲音，原來是唐三藏正在為他打氣。<br>　　『用力嘛……對呀！想到好主意。』<br>　　孫悟空嘴角上揚，露出狡黠的眼神。他忽然鬆開了手，如意棒便重重的壓向金角與銀角；他衝上前，狠狠的朝被如意棒壓得動彈不得的金角與銀角揮出兩記重拳！洞穴內再度揚起沙塵……<br>　　就在此時，山洞因受到劇烈震盪而開始崩塌！孫悟空從沙塵中跑出來：「還在看甚麼！快衝出去吧！山洞要塌下了！」<br>　　豬八戒頭也不回的跑離山洞，沙僧連忙抱起唐三藏緊跟在後，孫悟空眼見越來越多大石跌下，便也趕著跑出去。<br>　　因金角與銀角被打敗，城鎮裡所有成年人都不再受其妖力影響，變回本來的年紀，而唐三藏亦回復過來，對他而言，變成小孩的事就像是發了一場夢。在接受了居民的答謝後，唐三藏與孫悟空便繼續他們尋找仙道的修行之旅，而豬八戒與沙僧亦因各自的理由而隨同上路。",
  "turn": "0",
  "def": "0"
}